function bondsIsin () {
    return [
    {
        "NAME": "Raiffeisen Bank Int AG",
        "ISIN": "AT0000A2UF10",
        "MATDATE": "21.01.2025",
        "ISSUEDATE": "21.12.2021",
        "EMITENTNAME": "Raiffeisen Centrobank AG",
        "name": "Raiff BIAG"
    },
    {
        "NAME": "VTB CAPITAL S.A. 24 CHF",
        "ISIN": "CH0248531110",
        "MATDATE": "24.10.2024",
        "ISSUEDATE": "24.07.2014",
        "EMITENTNAME": "VTB Capital S.A",
        "name": "VTB-24 CHF"
    },
    {
        "NAME": "RZD CAPITAL PLC 0.898 03/10/25",
        "ISIN": "CH0419041618",
        "MATDATE": "03.10.2025",
        "ISSUEDATE": "03.10.2019",
        "EMITENTNAME": "RZD Capital plc",
        "name": "RZD-25 CHF"
    },
    {
        "NAME": "RZD CAPITAL PLC 03/04/28",
        "ISIN": "CH0419041634",
        "MATDATE": "03.04.2028",
        "ISSUEDATE": "03.10.2019",
        "EMITENTNAME": "RZD Capital plc",
        "name": "RZD-28 CHF"
    },
    {
        "NAME": "RZD Capital PLC VAR UNDT",
        "ISIN": "CH1100259816",
        "MATDATE": null,
        "ISSUEDATE": "23.03.2021",
        "EMITENTNAME": "RZD Capital plc",
        "name": "RZD-p CHF"
    },
    {
        "NAME": "Республика Кыргызстан 01",
        "ISIN": "KG000A3LSC78",
        "MATDATE": "25.12.2025",
        "ISSUEDATE": "25.12.2023",
        "EMITENTNAME": "Республика Кыргызстан в лице Министерства финансов Кыргызской Республики",
        "name": "Кыргыз. 01"
    },
    {
        "NAME": "Республика Кыргызстан 02",
        "ISIN": "KG000A3LSJ06",
        "MATDATE": "26.12.2025",
        "ISSUEDATE": "26.12.2023",
        "EMITENTNAME": "Республика Кыргызстан в лице Министерства финансов Кыргызской Республики",
        "name": "Кыргыз. 02"
    },
    {
        "NAME": "Банк ВТБ ПАО СУБ-Т2-1",
        "ISIN": "RU000A102879",
        "MATDATE": "02.04.2031",
        "ISSUEDATE": "14.10.2020",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБСУБТ2-1"
    },
    {
        "NAME": "Банк ВТБ ПАО СУБ-Т2-2",
        "ISIN": "RU000A102887",
        "MATDATE": "02.04.2031",
        "ISSUEDATE": "14.10.2020",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБСУБТ2-2"
    },
    {
        "NAME": "Банк ВТБ ПАО Т2-3",
        "ISIN": "RU000A1014J2",
        "MATDATE": "21.05.2030",
        "ISSUEDATE": "03.12.2019",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Т2-3"
    },
    {
        "NAME": "Банк ВТБ С-1-145 (структурные)",
        "ISIN": "RU000A104BG1",
        "MATDATE": "05.02.2030",
        "ISSUEDATE": "04.02.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-145"
    },
    {
        "NAME": "Банк ВТБ С-1-143 (структурные)",
        "ISIN": "RU000A104BE6",
        "MATDATE": "14.01.2030",
        "ISSUEDATE": "29.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-143"
    },
    {
        "NAME": "Банк ВТБ С-1-126 (структурные)",
        "ISIN": "RU000A1045W9",
        "MATDATE": "21.12.2029",
        "ISSUEDATE": "22.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-126"
    },
    {
        "NAME": "Банк ВТБ С-1-124 (структурные)",
        "ISIN": "RU000A104404",
        "MATDATE": "04.12.2029",
        "ISSUEDATE": "06.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-124"
    },
    {
        "NAME": "Банк ВТБ С-1-30 (структурные)",
        "ISIN": "RU000A103CM9",
        "MATDATE": "20.11.2029",
        "ISSUEDATE": "19.11.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-30"
    },
    {
        "NAME": "Банк ВТБ С-1-27 (структурные)",
        "ISIN": "RU000A103CJ5",
        "MATDATE": "09.11.2029",
        "ISSUEDATE": "03.11.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-27"
    },
    {
        "NAME": "Банк ВТБ С-1-26 (структурные)",
        "ISIN": "RU000A103CH9",
        "MATDATE": "04.09.2029",
        "ISSUEDATE": "03.09.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-26"
    },
    {
        "NAME": "\"НПФ\" ООО об.сер. 01",
        "ISIN": "RU000A0JQ5C5",
        "MATDATE": "06.05.2029",
        "ISSUEDATE": "07.05.2009",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Недвижимость пенсионного фонда\"",
        "name": "НПФ 01"
    },
    {
        "NAME": "\"Российские ЖД\" ОАО 19 обл.",
        "ISIN": "RU000A0JQ7Z2",
        "MATDATE": "08.07.2024",
        "ISSUEDATE": "27.07.2009",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД-19 обл"
    },
    {
        "NAME": "ДОМ.РФ (АО) обл. сер. А15",
        "ISIN": "RU000A0JQAM6",
        "MATDATE": "15.09.2028",
        "ISSUEDATE": "27.08.2009",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ.РФ15об"
    },
    {
        "NAME": "\"Российские ЖД\" ОАО 23 обл.",
        "ISIN": "RU000A0JQRD9",
        "MATDATE": "16.01.2025",
        "ISSUEDATE": "04.02.2010",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД-23 обл"
    },
    {
        "NAME": "Главная дорога АО об.сер. 03",
        "ISIN": "RU000A0JR4U9",
        "MATDATE": "30.10.2028",
        "ISSUEDATE": "22.11.2010",
        "EMITENTNAME": "Акционерное общество \"Главная дорога\"",
        "name": "ГлДорога 3"
    },
    {
        "NAME": "Запад.скор.диаметр АО об.01",
        "ISIN": "RU000A0JRJB8",
        "MATDATE": "13.05.2031",
        "ISSUEDATE": "07.06.2011",
        "EMITENTNAME": "Акционерное общество \"Западный скоростной диаметр\"",
        "name": "ЗСД 01"
    },
    {
        "NAME": "Запад.скор.диаметр АО об.02",
        "ISIN": "RU000A0JRJL7",
        "MATDATE": "13.05.2031",
        "ISSUEDATE": "07.06.2011",
        "EMITENTNAME": "Акционерное общество \"Западный скоростной диаметр\"",
        "name": "ЗСД 02"
    },
    {
        "NAME": "Северо-Зап.концес.комп. сер.03",
        "ISIN": "RU000A0JRU20",
        "MATDATE": "26.09.2031",
        "ISSUEDATE": "21.10.2011",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Северо-Западная концессионная компания\"",
        "name": "СЗКК 03"
    },
    {
        "NAME": "Северо-Зап.концес.комп. сер.04",
        "ISIN": "RU000A0JRU46",
        "MATDATE": "26.09.2031",
        "ISSUEDATE": "21.10.2011",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Северо-Западная концессионная компания\"",
        "name": "СЗКК 04"
    },
    {
        "NAME": "ПАО ОТКРЫТИЕ ФК Банк БО-03",
        "ISIN": "RU000A0JRZ74",
        "MATDATE": "16.07.2025",
        "ISSUEDATE": "16.07.2013",
        "EMITENTNAME": "Публичное акционерное общество Банк \"Финансовая Корпорация Открытие\"",
        "name": "ОткрФКББ03"
    },
    {
        "NAME": "Запад.скор.диаметр АО об.03",
        "ISIN": "RU000A0JS4J1",
        "MATDATE": "06.02.2032",
        "ISSUEDATE": "02.03.2012",
        "EMITENTNAME": "Акционерное общество \"Западный скоростной диаметр\"",
        "name": "ЗСД 03"
    },
    {
        "NAME": "Запад.скор.диаметр АО об.04",
        "ISIN": "RU000A0JS4K9",
        "MATDATE": "06.02.2032",
        "ISSUEDATE": "02.03.2012",
        "EMITENTNAME": "Акционерное общество \"Западный скоростной диаметр\"",
        "name": "ЗСД 04"
    },
    {
        "NAME": "Запад.скор.диаметр АО об.05",
        "ISIN": "RU000A0JS4L7",
        "MATDATE": "06.02.2032",
        "ISSUEDATE": "02.03.2012",
        "EMITENTNAME": "Акционерное общество \"Западный скоростной диаметр\"",
        "name": "ЗСД 05"
    },
    {
        "NAME": "ВЭБ.РФ об. сер. 21",
        "ISIN": "RU000A0JS4Z7",
        "MATDATE": "17.02.2032",
        "ISSUEDATE": "13.03.2012",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ.РФ 21"
    },
    {
        "NAME": "Евразийский банк развития 11",
        "ISIN": "RU000A0JS934",
        "MATDATE": "24.01.2025",
        "ISSUEDATE": "02.02.2018",
        "EMITENTNAME": "Евразийский банк развития",
        "name": "ЕАБР11"
    },
    {
        "NAME": "Ситиматик - Нижний Новгород АО",
        "ISIN": "RU000A0JS9X1",
        "MATDATE": "20.12.2036",
        "ISSUEDATE": "27.06.2012",
        "EMITENTNAME": "Акционерное общество \"Ситиматик - Нижний Новгород\"",
        "name": "СитиматНН"
    },
    {
        "NAME": "\"Российские ЖД\" ОАО 32 обл.",
        "ISIN": "RU000A0JSGV0",
        "MATDATE": "25.06.2032",
        "ISSUEDATE": "20.07.2012",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД-32 обл"
    },
    {
        "NAME": "ФСК Россети(ПАО)-обл. сер.22",
        "ISIN": "RU000A0JSQ58",
        "MATDATE": "21.07.2027",
        "ISSUEDATE": "08.08.2012",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "ФСК РС-22"
    },
    {
        "NAME": "ВЭБ.РФ об. сер. 18",
        "ISIN": "RU000A0JT403",
        "MATDATE": "17.09.2032",
        "ISSUEDATE": "12.10.2012",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ.РФ 18"
    },
    {
        "NAME": "ВЭБ.РФ об. сер. 19",
        "ISIN": "RU000A0JT6B2",
        "MATDATE": "23.09.2032",
        "ISSUEDATE": "18.10.2012",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ.РФ 19"
    },
    {
        "NAME": "ФСК Россети(ПАО)-обл. сер.21",
        "ISIN": "RU000A0JT7T2",
        "MATDATE": "06.10.2027",
        "ISSUEDATE": "24.10.2012",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "ФСК РС-21"
    },
    {
        "NAME": "Главная дорога АО об.сер. 07",
        "ISIN": "RU000A0JTB96",
        "MATDATE": "30.10.2029",
        "ISSUEDATE": "20.11.2012",
        "EMITENTNAME": "Акционерное общество \"Главная дорога\"",
        "name": "ГлДорога 7"
    },
    {
        "NAME": "Главная дорога АО об.сер. 06",
        "ISIN": "RU000A0JTFB2",
        "MATDATE": "22.11.2028",
        "ISSUEDATE": "12.12.2012",
        "EMITENTNAME": "Акционерное общество \"Главная дорога\"",
        "name": "ГлДорога 6"
    },
    {
        "NAME": "\"Российские ЖД\" ОАО 28 обл.",
        "ISIN": "RU000A0JTU85",
        "MATDATE": "21.03.2028",
        "ISSUEDATE": "09.04.2013",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД-28 обл"
    },
    {
        "NAME": "ДОМ.РФ (АО) обл. сер.А25",
        "ISIN": "RU000A0JTW83",
        "MATDATE": "01.10.2026",
        "ISSUEDATE": "29.04.2013",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ.РФ25об"
    },
    {
        "NAME": "ФСК Россети (ПАО)-обл. сер.23",
        "ISIN": "RU000A0JTYJ6",
        "MATDATE": "27.04.2048",
        "ISSUEDATE": "10.06.2013",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "ФСК РС-23"
    },
    {
        "NAME": "ФСК Россети(ПАО)-обл. сер.28",
        "ISIN": "RU000A0JTYK4",
        "MATDATE": "27.04.2048",
        "ISSUEDATE": "10.06.2013",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "ФСК РС-28"
    },
    {
        "NAME": "ДОМ.РФ (АО) обл. сер.А26",
        "ISIN": "RU000A0JTZF1",
        "MATDATE": "01.11.2029",
        "ISSUEDATE": "25.06.2013",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ.РФ26об"
    },
    {
        "NAME": "ПАО ОТКРЫТИЕ ФК Банк БО-02",
        "ISIN": "RU000A0JU0N7",
        "MATDATE": "24.09.2025",
        "ISSUEDATE": "24.09.2013",
        "EMITENTNAME": "Публичное акционерное общество Банк \"Финансовая Корпорация Открытие\"",
        "name": "ОткрФКББ02"
    },
    {
        "NAME": "ФСК Россети(ПАО)-обл. сер.26",
        "ISIN": "RU000A0JU2K9",
        "MATDATE": "30.06.2048",
        "ISSUEDATE": "13.08.2013",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "ФСК РС-26"
    },
    {
        "NAME": "ФСК Россети(ПАО)-обл. сер.27",
        "ISIN": "RU000A0JU2L7",
        "MATDATE": "30.06.2048",
        "ISSUEDATE": "13.08.2013",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "ФСК РС-27"
    },
    {
        "NAME": "ФСК Россети (ПАО)-обл. сер.29",
        "ISIN": "RU000A0JU7S1",
        "MATDATE": "07.09.2048",
        "ISSUEDATE": "21.10.2013",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "ФСК РС-29"
    },
    {
        "NAME": "Ситиматик АО обл.01",
        "ISIN": "RU000A0JU9K4",
        "MATDATE": "20.12.2036",
        "ISSUEDATE": "07.11.2013",
        "EMITENTNAME": "Акционерное общество \"Ситиматик\"",
        "name": "Ситимат01"
    },
    {
        "NAME": "РСГ-Финанс ООО обл. БО-01",
        "ISIN": "RU000A0JUAG0",
        "MATDATE": "11.11.2025",
        "ISSUEDATE": "26.11.2013",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РСГ-Финанс\"",
        "name": "РСГ-ФинБ01"
    },
    {
        "NAME": "\"Российские ЖД\" ОАО 30 обл.",
        "ISIN": "RU000A0JUAH8",
        "MATDATE": "07.11.2028",
        "ISSUEDATE": "26.11.2013",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД-30 обл"
    },
    {
        "NAME": "\"Газпром\" ПАО БО-19",
        "ISIN": "RU000A0JUAN6",
        "MATDATE": "21.10.2043",
        "ISSUEDATE": "27.11.2013",
        "EMITENTNAME": "Публичное акционерное общество \"Газпром\"",
        "name": "ГазпромБ19"
    },
    {
        "NAME": "\"Газпром\" ПАО БО-20",
        "ISIN": "RU000A0JUAP1",
        "MATDATE": "21.10.2043",
        "ISSUEDATE": "27.11.2013",
        "EMITENTNAME": "Публичное акционерное общество \"Газпром\"",
        "name": "ГазпромБ20"
    },
    {
        "NAME": "ФСК Россети(ПАО)-обл. сер.30",
        "ISIN": "RU000A0JUC92",
        "MATDATE": "30.10.2048",
        "ISSUEDATE": "13.12.2013",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "ФСК РС-30"
    },
    {
        "NAME": "ФСК Россети(ПАО)-обл. сер.34",
        "ISIN": "RU000A0JUCA9",
        "MATDATE": "30.10.2048",
        "ISSUEDATE": "13.12.2013",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "ФСК РС-34"
    },
    {
        "NAME": "Международный инвест. банк 02",
        "ISIN": "RU000A0JUG72",
        "MATDATE": "16.04.2025",
        "ISSUEDATE": "29.04.2015",
        "EMITENTNAME": "МЕЖДУНАРОДНЫЙ ИНВЕСТИЦИОННЫЙ БАНК",
        "name": "МежИнБанк2"
    },
    {
        "NAME": "Международный инвест. банк 04",
        "ISIN": "RU000A0JUG98",
        "MATDATE": "06.11.2025",
        "ISSUEDATE": "19.11.2015",
        "EMITENTNAME": "МЕЖДУНАРОДНЫЙ ИНВЕСТИЦИОННЫЙ БАНК",
        "name": "МежИнБанк4"
    },
    {
        "NAME": "ДОМ.РФ (АО) обл. сер. А30",
        "ISIN": "RU000A0JUKX4",
        "MATDATE": "01.03.2033",
        "ISSUEDATE": "28.04.2014",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ.РФ30об"
    },
    {
        "NAME": "\"Банк Зенит\" (ПАО) БО-13",
        "ISIN": "RU000A0JUPW5",
        "MATDATE": "13.06.2024",
        "ISSUEDATE": "26.06.2014",
        "EMITENTNAME": "Банк ЗЕНИТ (публичное акционерное общество)",
        "name": "ЗенитБО-13"
    },
    {
        "NAME": "ГПБ (АО) БО-09",
        "ISIN": "RU000A0JUQ39",
        "MATDATE": "27.06.2024",
        "ISSUEDATE": "27.06.2014",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ БО-09"
    },
    {
        "NAME": "ТрансФин-М ПАО БО-29",
        "ISIN": "RU000A0JUQ96",
        "MATDATE": "17.06.2024",
        "ISSUEDATE": "30.06.2014",
        "EMITENTNAME": "Публичное акционерное общество \"ТрансФин-М\"",
        "name": "ТрансФБО29"
    },
    {
        "NAME": " Ашинский метзавод ПАО БО-01",
        "ISIN": "RU000A0JUQC5",
        "MATDATE": "17.06.2024",
        "ISSUEDATE": "30.06.2014",
        "EMITENTNAME": "Публичное акционерное общество \"Ашинский металлургический завод\"",
        "name": "АшинМЗ БО1"
    },
    {
        "NAME": "ТрансФин-М ПАО БО-30",
        "ISIN": "RU000A0JUR04",
        "MATDATE": "05.07.2024",
        "ISSUEDATE": "18.07.2014",
        "EMITENTNAME": "Публичное акционерное общество \"ТрансФин-М\"",
        "name": "ТрансФБО30"
    },
    {
        "NAME": "АКБ ПАО \"ПЕРЕСВЕТ\" БО-02",
        "ISIN": "RU000A0JUT85",
        "MATDATE": "04.08.2034",
        "ISSUEDATE": "29.08.2014",
        "EMITENTNAME": "Акционерный коммерческий банк \"ПЕРЕСВЕТ\" (Публичное акционерное общество)",
        "name": "ПЕРЕСВЕТБ2"
    },
    {
        "NAME": "Альфа-Банк АО обл. БО-13",
        "ISIN": "RU000A0JUU90",
        "MATDATE": "30.08.2029",
        "ISSUEDATE": "18.09.2014",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АльфаБО-13"
    },
    {
        "NAME": "ГПБ (АО) БО-10",
        "ISIN": "RU000A0JUV08",
        "MATDATE": "26.09.2024",
        "ISSUEDATE": "26.09.2014",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ БО-10"
    },
    {
        "NAME": "РОСБАНК ПАО обл.13-ИП",
        "ISIN": "RU000A0JUV81",
        "MATDATE": "01.10.2024",
        "ISSUEDATE": "01.10.2014",
        "EMITENTNAME": "Публичное акционерное общество РОСБАНК",
        "name": "Росбн13ИП"
    },
    {
        "NAME": "РОСБАНК ПАО обл.15-ИП",
        "ISIN": "RU000A0JUW23",
        "MATDATE": "10.10.2024",
        "ISSUEDATE": "10.10.2014",
        "EMITENTNAME": "Публичное акционерное общество РОСБАНК",
        "name": "Росбн15ИП"
    },
    {
        "NAME": "\"Россельхозбанк\" (АО) БО-13",
        "ISIN": "RU000A0JUW31",
        "MATDATE": "27.09.2024",
        "ISSUEDATE": "10.10.2014",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ БО13"
    },
    {
        "NAME": "\"Россельхозбанк\" (АО) БО-14",
        "ISIN": "RU000A0JUW72",
        "MATDATE": "30.09.2024",
        "ISSUEDATE": "13.10.2014",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ БО14"
    },
    {
        "NAME": "ТрансФин-М ПАО БО-37",
        "ISIN": "RU000A0JUZZ7",
        "MATDATE": "11.11.2024",
        "ISSUEDATE": "24.11.2014",
        "EMITENTNAME": "Публичное акционерное общество \"ТрансФин-М\"",
        "name": "ТрансФБО37"
    },
    {
        "NAME": "Ситиматик АО обл.02",
        "ISIN": "RU000A0JV0T3",
        "MATDATE": "20.12.2036",
        "ISSUEDATE": "02.12.2014",
        "EMITENTNAME": "Акционерное общество \"Ситиматик\"",
        "name": "Ситимат02"
    },
    {
        "NAME": "Альфа-Банк АО обл. БО-15",
        "ISIN": "RU000A0JV0U1",
        "MATDATE": "13.11.2029",
        "ISSUEDATE": "02.12.2014",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АльфаБО-15"
    },
    {
        "NAME": "ПАО НК Роснефть БО-02",
        "ISIN": "RU000A0JV1W5",
        "MATDATE": "28.11.2024",
        "ISSUEDATE": "11.12.2014",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "РоснфтБО2"
    },
    {
        "NAME": "ПАО НК Роснефть БО-03",
        "ISIN": "RU000A0JV1X3",
        "MATDATE": "28.11.2024",
        "ISSUEDATE": "11.12.2014",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "РоснфтБО3"
    },
    {
        "NAME": "ПАО НК Роснефть БО-04",
        "ISIN": "RU000A0JV1Y1",
        "MATDATE": "28.11.2024",
        "ISSUEDATE": "11.12.2014",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "РоснфтБО4"
    },
    {
        "NAME": "ПАО НК Роснефть БО-08",
        "ISIN": "RU000A0JV201",
        "MATDATE": "28.11.2024",
        "ISSUEDATE": "11.12.2014",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "РоснфтБО8"
    },
    {
        "NAME": "ПАО НК Роснефть БО-09",
        "ISIN": "RU000A0JV219",
        "MATDATE": "28.11.2024",
        "ISSUEDATE": "11.12.2014",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "РоснфтБО9"
    },
    {
        "NAME": "ПАО НК Роснефть БО-14",
        "ISIN": "RU000A0JV227",
        "MATDATE": "28.11.2024",
        "ISSUEDATE": "11.12.2014",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "РоснфтБО14"
    },
    {
        "NAME": "ПАО НК Роснефть БО-10",
        "ISIN": "RU000A0JV235",
        "MATDATE": "28.11.2024",
        "ISSUEDATE": "11.12.2014",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "РоснфтБО10"
    },
    {
        "NAME": "ПАО НК Роснефть БО-11",
        "ISIN": "RU000A0JV243",
        "MATDATE": "28.11.2024",
        "ISSUEDATE": "11.12.2014",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "РоснфтБО11"
    },
    {
        "NAME": "ПАО НК Роснефть БО-12",
        "ISIN": "RU000A0JV250",
        "MATDATE": "28.11.2024",
        "ISSUEDATE": "11.12.2014",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "РоснфтБО12"
    },
    {
        "NAME": "ПАО НК Роснефть БО-13",
        "ISIN": "RU000A0JV268",
        "MATDATE": "28.11.2024",
        "ISSUEDATE": "11.12.2014",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "РоснфтБО13"
    },
    {
        "NAME": "ГосТранспортЛизингКомп БО-03",
        "ISIN": "RU000A0JV375",
        "MATDATE": "10.12.2024",
        "ISSUEDATE": "23.12.2014",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК БО-03"
    },
    {
        "NAME": "Банк ВТБ С-1-15 (структурные)",
        "ISIN": "RU000A1030C3",
        "MATDATE": "29.06.2029",
        "ISSUEDATE": "29.06.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-15"
    },
    {
        "NAME": "\"Россельхозбанк\" (АО) БО-15",
        "ISIN": "RU000A0JV3R1",
        "MATDATE": "13.12.2024",
        "ISSUEDATE": "26.12.2014",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ БО15"
    },
    {
        "NAME": "ДОМ.РФ (АО) обл. сер. А31",
        "ISIN": "RU000A0JV4R9",
        "MATDATE": "01.02.2034",
        "ISSUEDATE": "13.01.2015",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ.РФ31об"
    },
    {
        "NAME": "ИА АИЖК 2014-2 кл.А3",
        "ISIN": "RU000A0JV755",
        "MATDATE": "13.06.2047",
        "ISSUEDATE": "17.02.2015",
        "EMITENTNAME": "Закрытое акционерное общество \"Ипотечный агент АИЖК 2014-2\"",
        "name": "АИЖК14-2А3"
    },
    {
        "NAME": "\"Россельхозбанк\" (АО) БО-08",
        "ISIN": "RU000A0JV805",
        "MATDATE": "29.01.2025",
        "ISSUEDATE": "11.02.2015",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ БО8"
    },
    {
        "NAME": "ВЭБ-лизинг АО БО-04",
        "ISIN": "RU000A0JV8D0",
        "MATDATE": "31.01.2025",
        "ISSUEDATE": "13.02.2015",
        "EMITENTNAME": "Акционерное общество \"ВЭБ-лизинг\"",
        "name": "ВЭБлизБ04"
    },
    {
        "NAME": "ВЭБ-лизинг АО БО-05",
        "ISIN": "RU000A0JV8G3",
        "MATDATE": "04.02.2025",
        "ISSUEDATE": "17.02.2015",
        "EMITENTNAME": "Акционерное общество \"ВЭБ-лизинг\"",
        "name": "ВЭБлизБ05"
    },
    {
        "NAME": "\"Россельхозбанк\" (АО) БО-17",
        "ISIN": "RU000A0JV987",
        "MATDATE": "13.02.2025",
        "ISSUEDATE": "26.02.2015",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ БО17"
    },
    {
        "NAME": "ВЭБ-лизинг АО БО-06",
        "ISIN": "RU000A0JV9D8",
        "MATDATE": "18.02.2025",
        "ISSUEDATE": "03.03.2015",
        "EMITENTNAME": "Акционерное общество \"ВЭБ-лизинг\"",
        "name": "ВЭБлизБ06"
    },
    {
        "NAME": "ВЭБ-лизинг АО БО-07",
        "ISIN": "RU000A0JV9H9",
        "MATDATE": "20.02.2025",
        "ISSUEDATE": "05.03.2015",
        "EMITENTNAME": "Акционерное общество \"ВЭБ-лизинг\"",
        "name": "ВЭБлизБ07"
    },
    {
        "NAME": "ТрансФин-М ПАО БО-31",
        "ISIN": "RU000A0JV9Q0",
        "MATDATE": "26.02.2025",
        "ISSUEDATE": "11.03.2015",
        "EMITENTNAME": "Публичное акционерное общество \"ТрансФин-М\"",
        "name": "ТрансФБО31"
    },
    {
        "NAME": "ГосТранспортЛизингКомп БО-04",
        "ISIN": "RU000A0JVA10",
        "MATDATE": "06.03.2025",
        "ISSUEDATE": "19.03.2015",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК БО-04"
    },
    {
        "NAME": "Солидарность КБ АО БО-02",
        "ISIN": "RU000A0JVA77",
        "MATDATE": "07.03.2025",
        "ISSUEDATE": "20.03.2015",
        "EMITENTNAME": "Акционерное общество коммерческий банк \"Солидарность\"",
        "name": "Солид БО-2"
    },
    {
        "NAME": "\"Российские ЖД\" ОАО 33 обл.",
        "ISIN": "RU000A0JVB19",
        "MATDATE": "28.02.2040",
        "ISSUEDATE": "31.03.2015",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД-33 обл"
    },
    {
        "NAME": "\"Российские ЖД\" ОАО 34 обл.",
        "ISIN": "RU000A0JVB27",
        "MATDATE": "28.02.2040",
        "ISSUEDATE": "31.03.2015",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД-34 обл"
    },
    {
        "NAME": "\"Банк Зенит\" (ПАО) БО-09",
        "ISIN": "RU000A0JVBX1",
        "MATDATE": "27.03.2025",
        "ISSUEDATE": "09.04.2015",
        "EMITENTNAME": "Банк ЗЕНИТ (публичное акционерное общество)",
        "name": "ЗенитБО-09"
    },
    {
        "NAME": "ФСК Россети(ПАО)-обл. сер.37",
        "ISIN": "RU000A0JVCB5",
        "MATDATE": "23.03.2050",
        "ISSUEDATE": "06.05.2015",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "ФСК РС-37"
    },
    {
        "NAME": "РусГидро (ПАО) 09",
        "ISIN": "RU000A0JVD25",
        "MATDATE": "15.04.2025",
        "ISSUEDATE": "28.04.2015",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная гидрогенерирующая компания - РусГидро\"",
        "name": "РусГидро09"
    },
    {
        "NAME": "Автодор ГК обл. 03",
        "ISIN": "RU000A0JVD66",
        "MATDATE": "22.04.2042",
        "ISSUEDATE": "29.04.2015",
        "EMITENTNAME": "Государственная компания \"Российские автомобильные дороги\"",
        "name": "Автодор 03"
    },
    {
        "NAME": "ФСК Россети(ПАО)-обл. сер.38",
        "ISIN": "RU000A0JVDD9",
        "MATDATE": "23.03.2050",
        "ISSUEDATE": "06.05.2015",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "ФСК РС-38"
    },
    {
        "NAME": "Финанс-менеджмент (ООО) об.01",
        "ISIN": "RU000A0JVE65",
        "MATDATE": "12.06.2030",
        "ISSUEDATE": "01.07.2015",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Финанс-менеджмент\"",
        "name": "Финанс-М 1"
    },
    {
        "NAME": "ПАО \"АНК \"Башнефть\" БО-03",
        "ISIN": "RU000A0JVEQ9",
        "MATDATE": "09.05.2025",
        "ISSUEDATE": "22.05.2015",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная нефтяная Компания \"Башнефть\"",
        "name": "БашнфтБО3"
    },
    {
        "NAME": "Магистраль двух столиц кл. А1",
        "ISIN": "RU000A0JVF98",
        "MATDATE": "10.05.2030",
        "ISSUEDATE": "29.05.2015",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Магистраль двух столиц\"",
        "name": "МДС кл.А1"
    },
    {
        "NAME": "Ростелеком ПАО БО-01",
        "ISIN": "RU000A0JVFC6",
        "MATDATE": "16.05.2025",
        "ISSUEDATE": "29.05.2015",
        "EMITENTNAME": "Публичное акционерное общество \"Ростелеком\"",
        "name": "РостелБО-1"
    },
    {
        "NAME": "ПАО \"АНК \"Башнефть\" БО-04",
        "ISIN": "RU000A0JVFD4",
        "MATDATE": "19.05.2025",
        "ISSUEDATE": "01.06.2015",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная нефтяная Компания \"Башнефть\"",
        "name": "БашнфтБО4"
    },
    {
        "NAME": "ПАО \"АНК \"Башнефть\" БО-07",
        "ISIN": "RU000A0JVHF5",
        "MATDATE": "03.06.2025",
        "ISSUEDATE": "16.06.2015",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная нефтяная Компания \"Башнефть\"",
        "name": "БашнфтБО7"
    },
    {
        "NAME": "ТрансФин-М ПАО БО-39",
        "ISIN": "RU000A0JVHH1",
        "MATDATE": "04.06.2025",
        "ISSUEDATE": "17.06.2015",
        "EMITENTNAME": "Публичное акционерное общество \"ТрансФин-М\"",
        "name": "ТрансФБО39"
    },
    {
        "NAME": "\"Российские ЖД\" ОАО 35 обл.",
        "ISIN": "RU000A0JVKH5",
        "MATDATE": "30.05.2040",
        "ISSUEDATE": "01.07.2015",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД-35 обл"
    },
    {
        "NAME": "Магистраль двух столиц кл. А2",
        "ISIN": "RU000A0JVLA8",
        "MATDATE": "19.06.2030",
        "ISSUEDATE": "08.07.2015",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Магистраль двух столиц\"",
        "name": "МДС кл.А2"
    },
    {
        "NAME": "Россети Ленэнерго ПАО БО-05",
        "ISIN": "RU000A0JVLM3",
        "MATDATE": "09.07.2025",
        "ISSUEDATE": "22.07.2015",
        "EMITENTNAME": "Публичное акционерное общество \"Россети Ленэнерго\"",
        "name": "РСетиЛЭБО5"
    },
    {
        "NAME": "АКБ ПАО \"ПЕРЕСВЕТ\" БО-03",
        "ISIN": "RU000A0JVM32",
        "MATDATE": "21.06.2035",
        "ISSUEDATE": "16.07.2015",
        "EMITENTNAME": "Акционерный коммерческий банк \"ПЕРЕСВЕТ\" (Публичное акционерное общество)",
        "name": "ПЕРЕСВЕТБ3"
    },
    {
        "NAME": "Оренбургская область 35003 об.",
        "ISIN": "RU000A0JVM81",
        "MATDATE": "03.07.2025",
        "ISSUEDATE": "16.07.2015",
        "EMITENTNAME": "Министерство финансов Оренбургской области",
        "name": "Оренб35003"
    },
    {
        "NAME": "\"Россельхозбанк\" (АО) обл.24",
        "ISIN": "RU000A0JVN56",
        "MATDATE": "11.07.2025",
        "ISSUEDATE": "24.07.2015",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ 24"
    },
    {
        "NAME": "\"Россельхозбанк\" (АО) обл.25",
        "ISIN": "RU000A0JVN64",
        "MATDATE": "14.07.2025",
        "ISSUEDATE": "27.07.2015",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ 25"
    },
    {
        "NAME": "\"Россельхозбанк\" (АО) обл.26",
        "ISIN": "RU000A0JVN98",
        "MATDATE": "15.07.2025",
        "ISSUEDATE": "28.07.2015",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ 26"
    },
    {
        "NAME": "РОСБАНК ПАО обл. БО-25",
        "ISIN": "RU000A0JVNB2",
        "MATDATE": "28.07.2025",
        "ISSUEDATE": "28.07.2015",
        "EMITENTNAME": "Публичное акционерное общество РОСБАНК",
        "name": "РосбанкБ25"
    },
    {
        "NAME": "ВЭБ-лизинг USD-001P-01",
        "ISIN": "RU000A0JVNL1",
        "MATDATE": "17.07.2025",
        "ISSUEDATE": "30.07.2015",
        "EMITENTNAME": "Акционерное общество \"ВЭБ-лизинг\"",
        "name": "ВЭБUSD1P-1"
    },
    {
        "NAME": "КАМАЗ ПАО БО-12",
        "ISIN": "RU000A0JVP39",
        "MATDATE": "18.07.2030",
        "ISSUEDATE": "06.08.2015",
        "EMITENTNAME": "Публичное акционерное общество \"КАМАЗ\"",
        "name": "КАМАЗ 12"
    },
    {
        "NAME": "ТрансФин-М ПАО БО-40",
        "ISIN": "RU000A0JVPS1",
        "MATDATE": "11.08.2025",
        "ISSUEDATE": "24.08.2015",
        "EMITENTNAME": "Публичное акционерное общество \"ТрансФин-М\"",
        "name": "ТрансФБО40"
    },
    {
        "NAME": "АКБ ПАО \"ПЕРЕСВЕТ\" БО-П01",
        "ISIN": "RU000A0JVRL2",
        "MATDATE": "15.08.2035",
        "ISSUEDATE": "09.09.2015",
        "EMITENTNAME": "Акционерный коммерческий банк \"ПЕРЕСВЕТ\" (Публичное акционерное общество)",
        "name": "ПЕРЕСВ БП1"
    },
    {
        "NAME": "ТрансФин-М ПАО БО-41",
        "ISIN": "RU000A0JVS36",
        "MATDATE": "03.09.2025",
        "ISSUEDATE": "16.09.2015",
        "EMITENTNAME": "Публичное акционерное общество \"ТрансФин-М\"",
        "name": "ТрансФБО41"
    },
    {
        "NAME": "Концерн РОССИУМ ООО 01 об.",
        "ISIN": "RU000A0JVT43",
        "MATDATE": "15.09.2025",
        "ISSUEDATE": "28.09.2015",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Концерн \"РОССИУМ\"",
        "name": "РОССИУМ 01"
    },
    {
        "NAME": "О1 Пропертиз Финанс АО БО-01",
        "ISIN": "RU000A0JVUB7",
        "MATDATE": "27.09.2024",
        "ISSUEDATE": "09.10.2015",
        "EMITENTNAME": "Акционерное общество \"О1 Пропертиз Финанс\"",
        "name": "ПропфинБО1"
    },
    {
        "NAME": "АФК \"Система\" ПАО БО 001P-01",
        "ISIN": "RU000A0JVUK8",
        "MATDATE": "30.09.2025",
        "ISSUEDATE": "13.10.2015",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "СистемБ1P1"
    },
    {
        "NAME": "Вымпел-Коммуникации ПАО БО-02",
        "ISIN": "RU000A0JVUN2",
        "MATDATE": "03.10.2025",
        "ISSUEDATE": "16.10.2015",
        "EMITENTNAME": "Публичное акционерное общество \"Вымпел-Коммуникации\"",
        "name": "ВымпелКБО2"
    },
    {
        "NAME": "Вымпел-Коммуникации ПАО БО-03",
        "ISIN": "RU000A0JVUP7",
        "MATDATE": "03.10.2025",
        "ISSUEDATE": "16.10.2015",
        "EMITENTNAME": "Публичное акционерное общество \"Вымпел-Коммуникации\"",
        "name": "ВымпелКБО3"
    },
    {
        "NAME": "РЕСО-Лизинг ООО БО-3",
        "ISIN": "RU000A0JVUS1",
        "MATDATE": "03.10.2025",
        "ISSUEDATE": "16.10.2015",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РЕСО-Лизинг\"",
        "name": "РЕСОЛизБ03"
    },
    {
        "NAME": "РОСБАНК ПАО обл. БО-08",
        "ISIN": "RU000A0JVUY9",
        "MATDATE": "20.10.2025",
        "ISSUEDATE": "20.10.2015",
        "EMITENTNAME": "Публичное акционерное общество РОСБАНК",
        "name": "РосбанкБО8"
    },
    {
        "NAME": "ПАО \"ПСБ\" БО-01",
        "ISIN": "RU000A0JVVK6",
        "MATDATE": "10.10.2025",
        "ISSUEDATE": "23.10.2015",
        "EMITENTNAME": "Публичное акционерное общество \"Промсвязьбанк\"",
        "name": "ПСБ БО-01"
    },
    {
        "NAME": "АКБ ПАО \"ПЕРЕСВЕТ\" БО-П02",
        "ISIN": "RU000A0JVVL4",
        "MATDATE": "28.09.2035",
        "ISSUEDATE": "23.10.2015",
        "EMITENTNAME": "Акционерный коммерческий банк \"ПЕРЕСВЕТ\" (Публичное акционерное общество)",
        "name": "ПЕРЕСВ БП2"
    },
    {
        "NAME": "ПАО \"ПСБ\" БО-02",
        "ISIN": "RU000A0JVVP5",
        "MATDATE": "13.10.2025",
        "ISSUEDATE": "26.10.2015",
        "EMITENTNAME": "Публичное акционерное общество \"Промсвязьбанк\"",
        "name": "ПСБ БО-02"
    },
    {
        "NAME": "ПАО \"ПСБ\" БО-03",
        "ISIN": "RU000A0JVVT7",
        "MATDATE": "14.10.2025",
        "ISSUEDATE": "27.10.2015",
        "EMITENTNAME": "Публичное акционерное общество \"Промсвязьбанк\"",
        "name": "ПСБ БО-03"
    },
    {
        "NAME": "\"Российские ЖД\" ОАО БО-02",
        "ISIN": "RU000A0JVW71",
        "MATDATE": "16.10.2025",
        "ISSUEDATE": "29.10.2015",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД БО-02"
    },
    {
        "NAME": "РОСБАНК ПАО обл. БО-19",
        "ISIN": "RU000A0JVWA5",
        "MATDATE": "30.10.2025",
        "ISSUEDATE": "30.10.2015",
        "EMITENTNAME": "Публичное акционерное общество РОСБАНК",
        "name": "РосбанкБ19"
    },
    {
        "NAME": "\"Россельхозбанк\" (АО) БО-09",
        "ISIN": "RU000A0JVWB3",
        "MATDATE": "17.10.2025",
        "ISSUEDATE": "30.10.2015",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ БО9"
    },
    {
        "NAME": "ГосТранспортЛизингКомп БО-05",
        "ISIN": "RU000A0JVWD9",
        "MATDATE": "17.10.2025",
        "ISSUEDATE": "30.10.2015",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК БО-05"
    },
    {
        "NAME": "ГосТранспортЛизингКомп БО-06",
        "ISIN": "RU000A0JVWJ6",
        "MATDATE": "20.10.2025",
        "ISSUEDATE": "02.11.2015",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК БО-06"
    },
    {
        "NAME": "РЕСО-Лизинг ООО БО-4",
        "ISIN": "RU000A0JVXS5",
        "MATDATE": "30.10.2025",
        "ISSUEDATE": "12.11.2015",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РЕСО-Лизинг\"",
        "name": "РЕСОЛизБ04"
    },
    {
        "NAME": "АФК \"Система\" ПАО БО 001P-02",
        "ISIN": "RU000A0JVXZ0",
        "MATDATE": "31.10.2025",
        "ISSUEDATE": "13.11.2015",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "СистемБ1P2"
    },
    {
        "NAME": "РЖД ОАО 36 обл.",
        "ISIN": "RU000A0JVY04",
        "MATDATE": "15.10.2040",
        "ISSUEDATE": "16.11.2015",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 36 обл"
    },
    {
        "NAME": "РОСЭКСИМБАНК АО обл.01",
        "ISIN": "RU000A0JVYG8",
        "MATDATE": "11.11.2025",
        "ISSUEDATE": "24.11.2015",
        "EMITENTNAME": "Государственный специализированный Российский экспортно-импортный банк (акционерное общество)",
        "name": "РОСЭКСИМБ1"
    },
    {
        "NAME": "Концерн РОССИУМ ООО БО-01",
        "ISIN": "RU000A0JVZA8",
        "MATDATE": "14.11.2025",
        "ISSUEDATE": "27.11.2015",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Концерн \"РОССИУМ\"",
        "name": "РОССИУМ Б1"
    },
    {
        "NAME": "ДелоПортс ООО 01",
        "ISIN": "RU000A0JVZB6",
        "MATDATE": "14.11.2025",
        "ISSUEDATE": "27.11.2015",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДелоПортс\"",
        "name": "ДелоПортс1"
    },
    {
        "NAME": "Россети Кубань ПАО 001P-01",
        "ISIN": "RU000A0JVZK7",
        "MATDATE": "21.11.2025",
        "ISSUEDATE": "04.12.2015",
        "EMITENTNAME": "Публичное акционерное общество \"Россети Кубань\"",
        "name": "РСКуб1P01"
    },
    {
        "NAME": "АО \"ПКТ\" обл. 01",
        "ISIN": "RU000A0JW0S4",
        "MATDATE": "09.12.2025",
        "ISSUEDATE": "22.12.2015",
        "EMITENTNAME": "Акционерное общество \"Первый контейнерный терминал\"",
        "name": "ПКТ 01"
    },
    {
        "NAME": "КАМАЗ ПАО БО-13",
        "ISIN": "RU000A0JW126",
        "MATDATE": "05.12.2030",
        "ISSUEDATE": "24.12.2015",
        "EMITENTNAME": "Публичное акционерное общество \"КАМАЗ\"",
        "name": "КАМАЗ БО13"
    },
    {
        "NAME": "ГосТранспортЛизингКомп БО-07",
        "ISIN": "RU000A0JW1P8",
        "MATDATE": "16.12.2025",
        "ISSUEDATE": "29.12.2015",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК БО-07"
    },
    {
        "NAME": "Вертолеты России об. БО-01",
        "ISIN": "RU000A0JW3A6",
        "MATDATE": "15.01.2026",
        "ISSUEDATE": "28.01.2016",
        "EMITENTNAME": "Акционерное общество \"Вертолеты России\"",
        "name": "ВертолетБ1"
    },
    {
        "NAME": "АО \"ПКТ\" обл. 02",
        "ISIN": "RU000A0JW5E3",
        "MATDATE": "06.02.2026",
        "ISSUEDATE": "19.02.2016",
        "EMITENTNAME": "Акционерное общество \"Первый контейнерный терминал\"",
        "name": "ПКТ 02"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-001Р-01",
        "ISIN": "RU000A0JW6P7",
        "MATDATE": "17.02.2025",
        "ISSUEDATE": "29.02.2016",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ ПБО1Р1"
    },
    {
        "NAME": "АКБ \"Держава\" 03",
        "ISIN": "RU000A0JWB59",
        "MATDATE": "29.02.2036",
        "ISSUEDATE": "25.03.2016",
        "EMITENTNAME": "\"Акционерный коммерческий банк \"Держава\" публичное акционерное общество\"",
        "name": "Держава 03"
    },
    {
        "NAME": "АО \"ПКТ\" обл. 03",
        "ISIN": "RU000A0JWBP5",
        "MATDATE": "18.03.2026",
        "ISSUEDATE": "30.03.2016",
        "EMITENTNAME": "Акционерное общество \"Первый контейнерный терминал\"",
        "name": "ПКТ 03"
    },
    {
        "NAME": "\"Российские ЖД\" ОАО БО-07",
        "ISIN": "RU000A0JWC82",
        "MATDATE": "25.03.2026",
        "ISSUEDATE": "06.04.2016",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД БО-07"
    },
    {
        "NAME": "\"Трубная Мет.Комп.\" ОАО БО-05",
        "ISIN": "RU000A0JWCM0",
        "MATDATE": "01.04.2026",
        "ISSUEDATE": "13.04.2016",
        "EMITENTNAME": "Публичное акционерное общество \"Трубная Металлургическая Компания\"",
        "name": "ТМК БО-5"
    },
    {
        "NAME": "\"Российские ЖД\" ОАО БО-05",
        "ISIN": "RU000A0JWD57",
        "MATDATE": "03.04.2026",
        "ISSUEDATE": "15.04.2016",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД БО-05"
    },
    {
        "NAME": "АО \"Объед.двигателестр.корп\"03",
        "ISIN": "RU000A0JWDB1",
        "MATDATE": "26.06.2024",
        "ISSUEDATE": "15.04.2016",
        "EMITENTNAME": "Акционерное общество \"Объединенная двигателестроительная корпорация\"",
        "name": "ОДК 03"
    },
    {
        "NAME": "РУСАЛ Братский алюм. з-д БО-01",
        "ISIN": "RU000A0JWDN6",
        "MATDATE": "07.04.2026",
        "ISSUEDATE": "19.04.2016",
        "EMITENTNAME": "Публичное акционерное общество \"РУСАЛ Братский алюминиевый завод\"",
        "name": "РУСАЛБрБ01"
    },
    {
        "NAME": "ИАМультиоригинаторный 1 кл.А/4",
        "ISIN": "RU000A0JWF30",
        "MATDATE": "17.11.2045",
        "ISSUEDATE": "29.04.2016",
        "EMITENTNAME": "Закрытое акционерное общество \"Мультиоригинаторный ипотечный агент 1\"",
        "name": "ИАМлтор1А4"
    },
    {
        "NAME": "ПАО \"АНК \"Башнефть\" БО-08",
        "ISIN": "RU000A0JWGD0",
        "MATDATE": "29.04.2026",
        "ISSUEDATE": "11.05.2016",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная нефтяная Компания \"Башнефть\"",
        "name": "БашнфтБО8"
    },
    {
        "NAME": "РОСБАНК ПАО обл. БО-20",
        "ISIN": "RU000A0JWGS8",
        "MATDATE": "18.05.2026",
        "ISSUEDATE": "18.05.2016",
        "EMITENTNAME": "Публичное акционерное общество РОСБАНК",
        "name": "РосбанкБ20"
    },
    {
        "NAME": "Почта России (АО) БО-02",
        "ISIN": "RU000A0JWGV2",
        "MATDATE": "07.05.2026",
        "ISSUEDATE": "19.05.2016",
        "EMITENTNAME": "акционерное общество \"Почта России\"",
        "name": "ПочтаРосБ2"
    },
    {
        "NAME": "ПАО \"АНК \"Башнефть\" БО-02",
        "ISIN": "RU000A0JWH87",
        "MATDATE": "12.05.2026",
        "ISSUEDATE": "24.05.2016",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная нефтяная Компания \"Башнефть\"",
        "name": "БашнфтБО2"
    },
    {
        "NAME": "ГОВОЗ РФ 12840077V (RU)",
        "ISIN": "RU000A0JWHA4",
        "MATDATE": "27.05.2026",
        "ISSUEDATE": "27.05.2016",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "RUS-26"
    },
    {
        "NAME": "\"Российские ЖД\" ОАО БО-17",
        "ISIN": "RU000A0JWHU2",
        "MATDATE": "26.04.2041",
        "ISSUEDATE": "27.05.2016",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД БО-17"
    },
    {
        "NAME": "Новосибирск  мун.обл. 2016",
        "ISIN": "RU000A0JWHW8",
        "MATDATE": "28.05.2026",
        "ISSUEDATE": "30.05.2016",
        "EMITENTNAME": "Мэрия города Новосибирска",
        "name": "Новсиб 8об"
    },
    {
        "NAME": "Ситиматик АО БО-01",
        "ISIN": "RU000A0JWJF9",
        "MATDATE": "20.12.2036",
        "ISSUEDATE": "01.06.2016",
        "EMITENTNAME": "Акционерное общество \"Ситиматик\"",
        "name": "СитиматБ1"
    },
    {
        "NAME": "АО \"Объед.двигателестр.корп\"01",
        "ISIN": "RU000A0JWK74",
        "MATDATE": "10.06.2026",
        "ISSUEDATE": "10.06.2016",
        "EMITENTNAME": "Акционерное общество \"Объединенная двигателестроительная корпорация\"",
        "name": "ОДК 01"
    },
    {
        "NAME": "\"Российские ЖД\" ОАО 42 обл.",
        "ISIN": "RU000A0JWLU4",
        "MATDATE": "22.05.2046",
        "ISSUEDATE": "28.06.2016",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД-42 обл"
    },
    {
        "NAME": "АКБ ПАО \"ПЕРЕСВЕТ\" БО-П05",
        "ISIN": "RU000A0JWM15",
        "MATDATE": "04.06.2036",
        "ISSUEDATE": "29.06.2016",
        "EMITENTNAME": "Акционерный коммерческий банк \"ПЕРЕСВЕТ\" (Публичное акционерное общество)",
        "name": "ПЕРЕСВ БП5"
    },
    {
        "NAME": "Самарская область 2016",
        "ISIN": "RU000A0JWM56",
        "MATDATE": "21.06.2024",
        "ISSUEDATE": "01.07.2016",
        "EMITENTNAME": "Министерство управления финансами Самарской области",
        "name": "СамарОбл12"
    },
    {
        "NAME": "\"Россельхозбанк\" (АО) обл.06Т1",
        "ISIN": "RU000A0JWMZ1",
        "MATDATE": null,
        "ISSUEDATE": "15.07.2016",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ 06Т1"
    },
    {
        "NAME": "\"Россельхозбанк\" (АО) обл.07Т1",
        "ISIN": "RU000A0JWN22",
        "MATDATE": null,
        "ISSUEDATE": "18.07.2016",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ 07Т1"
    },
    {
        "NAME": "МОСТОТРЕСТ ПАО 07 обл.",
        "ISIN": "RU000A0JWN63",
        "MATDATE": "07.07.2026",
        "ISSUEDATE": "19.07.2016",
        "EMITENTNAME": "Публичное акционерное общество \"МОСТОТРЕСТ\"",
        "name": "МОСТРЕСТ 7"
    },
    {
        "NAME": "МОСТОТРЕСТ ПАО 08 обл.",
        "ISIN": "RU000A0JWN89",
        "MATDATE": "29.07.2026",
        "ISSUEDATE": "10.08.2016",
        "EMITENTNAME": "Публичное акционерное общество \"МОСТОТРЕСТ\"",
        "name": "МОСТРЕСТ 8"
    },
    {
        "NAME": "РОСБАНК ПАО обл. БО-26",
        "ISIN": "RU000A0JWNB0",
        "MATDATE": "21.07.2026",
        "ISSUEDATE": "21.07.2016",
        "EMITENTNAME": "Публичное акционерное общество РОСБАНК",
        "name": "РосбанкБ26"
    },
    {
        "NAME": "Мобильные ТелеСистемы ПАО БО-2",
        "ISIN": "RU000A0JWRV9",
        "MATDATE": "15.08.2031",
        "ISSUEDATE": "02.09.2016",
        "EMITENTNAME": "Публичное акционерное общество \"Мобильные ТелеСистемы\"",
        "name": "МТС БО-02"
    },
    {
        "NAME": "ГосТранспортЛизингКомп БО-08",
        "ISIN": "RU000A0JWST1",
        "MATDATE": "01.09.2026",
        "ISSUEDATE": "13.09.2016",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК БО-08"
    },
    {
        "NAME": "Удмуртская респ. обл. 2016",
        "ISIN": "RU000A0JWT91",
        "MATDATE": "19.09.2026",
        "ISSUEDATE": "21.09.2016",
        "EMITENTNAME": "Правительство Удмуртской Республики в лице Министерства финансов Удмуртской Республики",
        "name": "Удмурт2016"
    },
    {
        "NAME": "Почта России (АО) БО-03",
        "ISIN": "RU000A0JWTL6",
        "MATDATE": "10.09.2026",
        "ISSUEDATE": "22.09.2016",
        "EMITENTNAME": "акционерное общество \"Почта России\"",
        "name": "ПочтаРосБ3"
    },
    {
        "NAME": "Ростелеком ПАО 001P-01R",
        "ISIN": "RU000A0JWTN2",
        "MATDATE": "10.09.2026",
        "ISSUEDATE": "22.09.2016",
        "EMITENTNAME": "Публичное акционерное общество \"Ростелеком\"",
        "name": "Ростел1P1R"
    },
    {
        "NAME": "ГосТранспортЛизингКомп 001P-01",
        "ISIN": "RU000A0JWTV5",
        "MATDATE": "05.09.2031",
        "ISSUEDATE": "23.09.2016",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК 1P-01"
    },
    {
        "NAME": "ООО Трансп.Концесс.Комп. кл.Б",
        "ISIN": "RU000A0JWU23",
        "MATDATE": "20.09.2046",
        "ISSUEDATE": "27.09.2016",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Транспортная концессионная компания\"",
        "name": "ТКК кл.Б"
    },
    {
        "NAME": "ООО Трансп.Концесс.Комп. кл.A1",
        "ISIN": "RU000A0JWU31",
        "MATDATE": "23.09.2033",
        "ISSUEDATE": "27.09.2016",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Транспортная концессионная компания\"",
        "name": "ТКК кл. А1"
    },
    {
        "NAME": "РОСБАНК ПАО обл. БО12",
        "ISIN": "RU000A0JWUB5",
        "MATDATE": "29.09.2026",
        "ISSUEDATE": "29.09.2016",
        "EMITENTNAME": "Публичное акционерное общество РОСБАНК",
        "name": "РосбнБО12"
    },
    {
        "NAME": "\"Россельхозбанк\" (АО) обл.08Т1",
        "ISIN": "RU000A0JWV63",
        "MATDATE": null,
        "ISSUEDATE": "05.10.2016",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ 08Т1"
    },
    {
        "NAME": "Акрон (ПАО) БО-001P-01",
        "ISIN": "RU000A0JWV89",
        "MATDATE": "24.09.2026",
        "ISSUEDATE": "06.10.2016",
        "EMITENTNAME": "Публичное акционерное общество \"Акрон\"",
        "name": "Акрон Б1P1"
    },
    {
        "NAME": "ПАО ЛК Европлан БО-07",
        "ISIN": "RU000A0JWVL2",
        "MATDATE": "29.09.2026",
        "ISSUEDATE": "11.10.2016",
        "EMITENTNAME": "Публичное акционерное общество \"Лизинговая компания \"Европлан\"",
        "name": "ЕвропланБ7"
    },
    {
        "NAME": "РЕСО-Лизинг ООО БО-5",
        "ISIN": "RU000A0JWVT5",
        "MATDATE": "02.10.2026",
        "ISSUEDATE": "14.10.2016",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РЕСО-Лизинг\"",
        "name": "РЕСОЛизБ05"
    },
    {
        "NAME": "ТрансФин-М ПАО 001P-01",
        "ISIN": "RU000A0JWWM8",
        "MATDATE": "09.10.2026",
        "ISSUEDATE": "21.10.2016",
        "EMITENTNAME": "Публичное акционерное общество \"ТрансФин-М\"",
        "name": "ТрансФ1P01"
    },
    {
        "NAME": "ПАО \"АНК \"Башнефть\" БО-09",
        "ISIN": "RU000A0JWX04",
        "MATDATE": "15.10.2026",
        "ISSUEDATE": "27.10.2016",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная нефтяная Компания \"Башнефть\"",
        "name": "БашнфтБО9"
    },
    {
        "NAME": "Группа компаний \"Самолет\" 01",
        "ISIN": "RU000A0JWYJ0",
        "MATDATE": "30.10.2026",
        "ISSUEDATE": "11.11.2016",
        "EMITENTNAME": "публичное акционерное общество \"Группа компаний \"Самолет\"",
        "name": "Самолет 01"
    },
    {
        "NAME": "АФК \"Система\" ПАО БО 001P-04",
        "ISIN": "RU000A0JWYQ5",
        "MATDATE": "30.10.2026",
        "ISSUEDATE": "11.11.2016",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "СистемБ1P4"
    },
    {
        "NAME": "Свердловская обл. 03",
        "ISIN": "RU000A0JWZ77",
        "MATDATE": "15.11.2024",
        "ISSUEDATE": "17.11.2016",
        "EMITENTNAME": "Министерство финансов Свердловской области",
        "name": "СвердлОб3"
    },
    {
        "NAME": "АФК \"Система\" ПАО БО-001P-05",
        "ISIN": "RU000A0JWZY6",
        "MATDATE": "13.11.2026",
        "ISSUEDATE": "25.11.2016",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "СистемБ1P5"
    },
    {
        "NAME": "ФСК Россети(ПАО) БО-02",
        "ISIN": "RU000A0JX090",
        "MATDATE": "17.10.2051",
        "ISSUEDATE": "29.11.2016",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "ФСК РС Б2"
    },
    {
        "NAME": "ПАО НК Роснефть 001P-01",
        "ISIN": "RU000A0JX132",
        "MATDATE": "25.11.2026",
        "ISSUEDATE": "07.12.2016",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "Роснфт1P1"
    },
    {
        "NAME": "ГосТранспортЛизингКомп 001P-02",
        "ISIN": "RU000A0JX199",
        "MATDATE": "24.11.2031",
        "ISSUEDATE": "12.12.2016",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК 1P-02"
    },
    {
        "NAME": "КАМАЗ ПАО БО-14",
        "ISIN": "RU000A0JX1C5",
        "MATDATE": "24.11.2031",
        "ISSUEDATE": "12.12.2016",
        "EMITENTNAME": "Публичное акционерное общество \"КАМАЗ\"",
        "name": "КАМАЗ БО14"
    },
    {
        "NAME": "\"Российские ЖД\" ОАО 41 обл.",
        "ISIN": "RU000A0JX1S1",
        "MATDATE": "27.11.2031",
        "ISSUEDATE": "15.12.2016",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД-41 обл"
    },
    {
        "NAME": "КАМАЗ ПАО БО-15",
        "ISIN": "RU000A0JX2B5",
        "MATDATE": "02.12.2031",
        "ISSUEDATE": "20.12.2016",
        "EMITENTNAME": "Публичное акционерное общество \"КАМАЗ\"",
        "name": "КАМАЗ БО15"
    },
    {
        "NAME": "РОСБАНК ПАО обл. БО-12",
        "ISIN": "RU000A0JX2D1",
        "MATDATE": "20.12.2026",
        "ISSUEDATE": "20.12.2016",
        "EMITENTNAME": "Публичное акционерное общество РОСБАНК",
        "name": "РосбанкБ12"
    },
    {
        "NAME": "РОСБАНК ПАО обл. БО-11",
        "ISIN": "RU000A0JX2F6",
        "MATDATE": "20.12.2026",
        "ISSUEDATE": "20.12.2016",
        "EMITENTNAME": "Публичное акционерное общество РОСБАНК",
        "name": "РосбанкБ11"
    },
    {
        "NAME": "ЗАО \"КРАУС-М\" БО 001P-01",
        "ISIN": "RU000A0JX2L4",
        "MATDATE": "10.12.2026",
        "ISSUEDATE": "22.12.2016",
        "EMITENTNAME": "Закрытое акционерное общество \"КРАУС-М\"",
        "name": "КРАУС Б1P1"
    },
    {
        "NAME": "РОСЭКСИМБАНК АО БО-001P-01",
        "ISIN": "RU000A0JX2M2",
        "MATDATE": "10.12.2026",
        "ISSUEDATE": "22.12.2016",
        "EMITENTNAME": "Государственный специализированный Российский экспортно-импортный банк (акционерное общество)",
        "name": "РСЭКСМБ1Р1"
    },
    {
        "NAME": "ПАО \"АНК \"Башнефть\"БО-001P-01R",
        "ISIN": "RU000A0JX2P5",
        "MATDATE": "12.12.2024",
        "ISSUEDATE": "22.12.2016",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная нефтяная Компания \"Башнефть\"",
        "name": "БашнфБ1P1R"
    },
    {
        "NAME": "ПАО \"АНК \"Башнефть\" БО-10",
        "ISIN": "RU000A0JX2Q3",
        "MATDATE": "10.12.2026",
        "ISSUEDATE": "22.12.2016",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная нефтяная Компания \"Башнефть\"",
        "name": "БашнфтБО10"
    },
    {
        "NAME": "ДОМ.РФ (АО) БО-05",
        "ISIN": "RU000A0JX2R1",
        "MATDATE": "22.12.2049",
        "ISSUEDATE": "23.12.2016",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ.РФ Б-5"
    },
    {
        "NAME": "ПАО НК Роснефть 001P-02",
        "ISIN": "RU000A0JX355",
        "MATDATE": "11.12.2026",
        "ISSUEDATE": "23.12.2016",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "Роснфт1P2"
    },
    {
        "NAME": "ДОМ РФ ИА 001P",
        "ISIN": "RU000A0JX3M0",
        "MATDATE": "28.12.2039",
        "ISSUEDATE": "28.12.2016",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ДОМРФИА 1P"
    },
    {
        "NAME": "ПАО НК Роснефть 001P-03",
        "ISIN": "RU000A0JX413",
        "MATDATE": "17.12.2026",
        "ISSUEDATE": "29.12.2016",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "Роснфт1P3"
    },
    {
        "NAME": "Альфа-Банк АО обл. БО-18",
        "ISIN": "RU000A0JX5W4",
        "MATDATE": "05.01.2032",
        "ISSUEDATE": "23.01.2017",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АльфаБО-18"
    },
    {
        "NAME": "О1 Пропертиз Финанс БО-П01USD",
        "ISIN": "RU000A0JXC40",
        "MATDATE": "23.01.2026",
        "ISSUEDATE": "03.02.2017",
        "EMITENTNAME": "Акционерное общество \"О1 Пропертиз Финанс\"",
        "name": "ПропфнБ-П1"
    },
    {
        "NAME": "ГосТранспортЛизингКомп 001P-03",
        "ISIN": "RU000A0JXE06",
        "MATDATE": "22.01.2032",
        "ISSUEDATE": "09.02.2017",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК 1P-03"
    },
    {
        "NAME": "АКБ ПЕРЕСВЕТ ПАО С01",
        "ISIN": "RU000A0JXGV0",
        "MATDATE": "14.02.2032",
        "ISSUEDATE": "14.02.2017",
        "EMITENTNAME": "Акционерный коммерческий банк \"ПЕРЕСВЕТ\" (Публичное акционерное общество)",
        "name": "ПЕРЕСВ С01"
    },
    {
        "NAME": "\"Российские ЖД\" ОАО БО-11",
        "ISIN": "RU000A0JXJK7",
        "MATDATE": "04.02.2032",
        "ISSUEDATE": "22.02.2017",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД БО-11"
    },
    {
        "NAME": "ПАО \"ПСБ\" обл.02",
        "ISIN": "RU000A0JXJM3",
        "MATDATE": null,
        "ISSUEDATE": "14.03.2017",
        "EMITENTNAME": "Публичное акционерное общество \"Промсвязьбанк\"",
        "name": "ПСБ 02"
    },
    {
        "NAME": "ПАО \"ПСБ\" обл.03",
        "ISIN": "RU000A0JXJP6",
        "MATDATE": null,
        "ISSUEDATE": "13.03.2017",
        "EMITENTNAME": "Публичное акционерное общество \"Промсвязьбанк\"",
        "name": "ПСБ обл03"
    },
    {
        "NAME": "ТрансФин-М ПАО 001P-02",
        "ISIN": "RU000A0JXK99",
        "MATDATE": "22.02.2027",
        "ISSUEDATE": "06.03.2017",
        "EMITENTNAME": "Публичное акционерное общество \"ТрансФин-М\"",
        "name": "ТрансФ1P02"
    },
    {
        "NAME": "СФО Локосервис финанс ООО 01",
        "ISIN": "RU000A0JXLU2",
        "MATDATE": "20.06.2027",
        "ISSUEDATE": "20.06.2017",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество \"Локосервис финанс\"",
        "name": "Локосерв 1"
    },
    {
        "NAME": "Почта России (АО) БО-04",
        "ISIN": "RU000A0JXMP0",
        "MATDATE": "22.03.2027",
        "ISSUEDATE": "03.04.2017",
        "EMITENTNAME": "акционерное общество \"Почта России\"",
        "name": "ПочтаРосБ4"
    },
    {
        "NAME": "\"Российские ЖД\" БО-001P-01R",
        "ISIN": "RU000A0JXN05",
        "MATDATE": "18.05.2032",
        "ISSUEDATE": "07.04.2017",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД Б01P1R"
    },
    {
        "NAME": "АФК \"Система\" ПАО БО-001P-06",
        "ISIN": "RU000A0JXN21",
        "MATDATE": "26.03.2027",
        "ISSUEDATE": "07.04.2017",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "СистемБ1P6"
    },
    {
        "NAME": "ГосТранспортЛизингКомп 001P-04",
        "ISIN": "RU000A0JXPG2",
        "MATDATE": "06.04.2032",
        "ISSUEDATE": "25.04.2017",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК 1P-04"
    },
    {
        "NAME": "Ростелеком ПАО 001P-02R",
        "ISIN": "RU000A0JXPN8",
        "MATDATE": "14.04.2027",
        "ISSUEDATE": "26.04.2017",
        "EMITENTNAME": "Публичное акционерное общество \"Ростелеком\"",
        "name": "Ростел1P2R"
    },
    {
        "NAME": "\"Российские ЖД\" БО-001P-02R",
        "ISIN": "RU000A0JXQ44",
        "MATDATE": "02.04.2037",
        "ISSUEDATE": "27.04.2017",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД Б01P2R"
    },
    {
        "NAME": "ПАО НК Роснефть 001P-04",
        "ISIN": "RU000A0JXQK2",
        "MATDATE": "22.04.2027",
        "ISSUEDATE": "04.05.2017",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "Роснфт1P4"
    },
    {
        "NAME": "ООО АРАГОН об.",
        "ISIN": "RU000A0JXQQ9",
        "MATDATE": "28.04.2027",
        "ISSUEDATE": "10.05.2017",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"АРАГОН\"",
        "name": "АРАГОН об"
    },
    {
        "NAME": "ПАО НК Роснефть 001P-05",
        "ISIN": "RU000A0JXR68",
        "MATDATE": "08.05.2025",
        "ISSUEDATE": "18.05.2017",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "Роснфт1P5"
    },
    {
        "NAME": "\"Российские ЖД\" БО-001P-03R",
        "ISIN": "RU000A0JXR84",
        "MATDATE": "23.04.2037",
        "ISSUEDATE": "18.05.2017",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД Б01P3R"
    },
    {
        "NAME": "Почта России (АО) БО-001P-02",
        "ISIN": "RU000A0JXRD5",
        "MATDATE": "11.05.2027",
        "ISSUEDATE": "23.05.2017",
        "EMITENTNAME": "акционерное общество \"Почта России\"",
        "name": "ПочтаРБ1P2"
    },
    {
        "NAME": "ДОМ РФ ИА 01",
        "ISIN": "RU000A0JXRM6",
        "MATDATE": "28.09.2049",
        "ISSUEDATE": "26.05.2017",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ДОМРФИА 01"
    },
    {
        "NAME": "Почта России (АО) БО-001P-03",
        "ISIN": "RU000A0JXS59",
        "MATDATE": "19.05.2027",
        "ISSUEDATE": "31.05.2017",
        "EMITENTNAME": "акционерное общество \"Почта России\"",
        "name": "ПочтаРБ1P3"
    },
    {
        "NAME": "Ярославская обл. об.2017г.",
        "ISIN": "RU000A0JXS83",
        "MATDATE": "20.04.2027",
        "ISSUEDATE": "01.06.2017",
        "EMITENTNAME": "министерство финансов Ярославской области",
        "name": "ЯрОбл 2017"
    },
    {
        "NAME": "\"Трубная Мет.Комп.\" ПАО БО-07",
        "ISIN": "RU000A0JXSF8",
        "MATDATE": "21.05.2027",
        "ISSUEDATE": "02.06.2017",
        "EMITENTNAME": "Публичное акционерное общество \"Трубная Металлургическая Компания\"",
        "name": "ТМК БО-7"
    },
    {
        "NAME": "Акрон (ПАО) БО-001P-02",
        "ISIN": "RU000A0JXSS1",
        "MATDATE": "25.05.2027",
        "ISSUEDATE": "06.06.2017",
        "EMITENTNAME": "Публичное акционерное общество \"Акрон\"",
        "name": "Акрон Б1P2"
    },
    {
        "NAME": "Международн.инвест.банк БО1P-1",
        "ISIN": "RU000A0JXT58",
        "MATDATE": "01.03.2027",
        "ISSUEDATE": "14.06.2017",
        "EMITENTNAME": "МЕЖДУНАРОДНЫЙ ИНВЕСТИЦИОННЫЙ БАНК",
        "name": "МежИнБ01P1"
    },
    {
        "NAME": "ГОВОЗ РФ 12840078V (RU)",
        "ISIN": "RU000A0JXTS9",
        "MATDATE": "23.06.2027",
        "ISSUEDATE": "23.06.2017",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "RUS-27"
    },
    {
        "NAME": "Белгородская обл.2017 обл.",
        "ISIN": "RU000A0JXTW1",
        "MATDATE": "11.06.2024",
        "ISSUEDATE": "20.06.2017",
        "EMITENTNAME": "Правительство Белгородской области",
        "name": "БелгОб2017"
    },
    {
        "NAME": "ПАО ЧТПЗ 001P-04",
        "ISIN": "RU000A0JXTY7",
        "MATDATE": "08.06.2027",
        "ISSUEDATE": "20.06.2017",
        "EMITENTNAME": "Акционерное общество \"Челябинский трубопрокатный завод\"",
        "name": "ЧТПЗ 1P4"
    },
    {
        "NAME": "ГОВОЗ РФ 12840079V (RU)",
        "ISIN": "RU000A0JXU14",
        "MATDATE": "23.06.2047",
        "ISSUEDATE": "23.06.2017",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "RUS-47"
    },
    {
        "NAME": "Республика Коми 2017 14 обл.",
        "ISIN": "RU000A0JXUD9",
        "MATDATE": "25.06.2024",
        "ISSUEDATE": "27.06.2017",
        "EMITENTNAME": "Министерство финансов Республики Коми",
        "name": "КОМИ 14 об"
    },
    {
        "NAME": "ТрансФин-М ПАО 001P-03",
        "ISIN": "RU000A0JXVB1",
        "MATDATE": "28.06.2027",
        "ISSUEDATE": "10.07.2017",
        "EMITENTNAME": "Публичное акционерное общество \"ТрансФин-М\"",
        "name": "ТрансФ1P03"
    },
    {
        "NAME": "ФУ Тамбовской области 35003",
        "ISIN": "RU000A0JXVH8",
        "MATDATE": "12.07.2024",
        "ISSUEDATE": "12.07.2017",
        "EMITENTNAME": "министерство финансов Тамбовской области",
        "name": "ТамбовОбл3"
    },
    {
        "NAME": "ПАО НК Роснефть 001P-06",
        "ISIN": "RU000A0JXXD3",
        "MATDATE": "14.07.2027",
        "ISSUEDATE": "26.07.2017",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "Роснфт1P6"
    },
    {
        "NAME": "ПАО НК Роснефть 001P-07",
        "ISIN": "RU000A0JXXE1",
        "MATDATE": "14.07.2027",
        "ISSUEDATE": "26.07.2017",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "Роснфт1P7"
    },
    {
        "NAME": "\"Газпром нефть\" ПАО 001P-02R",
        "ISIN": "RU000A0JXYL4",
        "MATDATE": "30.07.2024",
        "ISSUEDATE": "08.08.2017",
        "EMITENTNAME": "Публичное акционерное общество \"Газпром нефть\"",
        "name": "Газпнф1P2R"
    },
    {
        "NAME": "Краснодарский кр. 35001 обл.",
        "ISIN": "RU000A0JXYS9",
        "MATDATE": "09.08.2024",
        "ISSUEDATE": "11.08.2017",
        "EMITENTNAME": "Министерство финансов Краснодарского края",
        "name": "КраснодКр1"
    },
    {
        "NAME": "\"Российские ЖД\" БО-001P-04R",
        "ISIN": "RU000A0JXZB2",
        "MATDATE": "29.07.2032",
        "ISSUEDATE": "17.08.2017",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД Б01P4R"
    },
    {
        "NAME": "Автодор ГК обл. 04",
        "ISIN": "RU000A0JXZC0",
        "MATDATE": "11.08.2044",
        "ISSUEDATE": "18.08.2017",
        "EMITENTNAME": "Государственная компания \"Российские автомобильные дороги\"",
        "name": "Автодор 04"
    },
    {
        "NAME": "ГосТранспортЛизингКомп 001P-05",
        "ISIN": "RU000A0JY023",
        "MATDATE": "21.08.2024",
        "ISSUEDATE": "30.08.2017",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК 1P-05"
    },
    {
        "NAME": "Респ.Марий Эл 2017обл.08",
        "ISIN": "RU000A0JY031",
        "MATDATE": "21.08.2024",
        "ISSUEDATE": "30.08.2017",
        "EMITENTNAME": "Министерство финансов Республики Марий Эл",
        "name": "МФ МарЭл17"
    },
    {
        "NAME": "Банк ВТБ С-1-888 (структурные)",
        "ISIN": "RU000A0P1WK2",
        "MATDATE": "06.02.2029",
        "ISSUEDATE": "05.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-888"
    },
    {
        "NAME": "Банк ВТБ С-1-144 (структурные)",
        "ISIN": "RU000A104BF3",
        "MATDATE": "06.02.2029",
        "ISSUEDATE": "04.02.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-144"
    },
    {
        "NAME": "Банк ВТБ С-1-660 (структурные)",
        "ISIN": "RU000A106PK8",
        "MATDATE": "31.01.2029",
        "ISSUEDATE": "07.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-660"
    },
    {
        "NAME": "Банк ВТБ С-1-883 (структурные)",
        "ISIN": "RU000A107ML1",
        "MATDATE": "19.01.2029",
        "ISSUEDATE": "25.01.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-883"
    },
    {
        "NAME": "Банк ВТБ С-1-503 (структурные)",
        "ISIN": "RU000A106813",
        "MATDATE": "17.01.2029",
        "ISSUEDATE": "13.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-503"
    },
    {
        "NAME": "Банк ВТБ С-1-777 (структурные)",
        "ISIN": "RU000A1072R3",
        "MATDATE": "21.12.2028",
        "ISSUEDATE": "20.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-777"
    },
    {
        "NAME": "Банк ВТБ С-1-125 (структурные)",
        "ISIN": "RU000A104412",
        "MATDATE": "19.12.2028",
        "ISSUEDATE": "22.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-125"
    },
    {
        "NAME": "Банк ВТБ С-1-652 (структурные)",
        "ISIN": "RU000A106PA9",
        "MATDATE": "22.11.2028",
        "ISSUEDATE": "29.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-652"
    },
    {
        "NAME": "Банк ВТБ С-1-765 (структурные)",
        "ISIN": "RU000A1072D3",
        "MATDATE": "21.11.2028",
        "ISSUEDATE": "20.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-765"
    },
    {
        "NAME": "Банк ВТБ С-1-29 (структурные)",
        "ISIN": "RU000A103CL1",
        "MATDATE": "21.11.2028",
        "ISSUEDATE": "19.11.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-29"
    },
    {
        "NAME": "Банк ВТБ С-1-28 (структурные)",
        "ISIN": "RU000A103CG1",
        "MATDATE": "10.11.2028",
        "ISSUEDATE": "03.11.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-28"
    },
    {
        "NAME": "Банк ВТБ С-1-761 (структурные)",
        "ISIN": "RU000A107290",
        "MATDATE": "07.11.2028",
        "ISSUEDATE": "03.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-761"
    },
    {
        "NAME": "Банк ВТБ С-1-528 (структурные)",
        "ISIN": "RU000A106A29",
        "MATDATE": "20.09.2028",
        "ISSUEDATE": "27.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-528"
    },
    {
        "NAME": "Банк ВТБ С-1-24 (структурные)",
        "ISIN": "RU000A103646",
        "MATDATE": "16.09.2028",
        "ISSUEDATE": "20.09.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-24"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-250",
        "ISIN": "RU000A103U51",
        "MATDATE": "06.09.2028",
        "ISSUEDATE": "13.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-250"
    },
    {
        "NAME": "Банк ВТБ С-1-526 (структурные)",
        "ISIN": "RU000A106A03",
        "MATDATE": "23.08.2028",
        "ISSUEDATE": "30.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-526"
    },
    {
        "NAME": "Банк ВТБ С-1-524 (структурные)",
        "ISIN": "RU000A1069X7",
        "MATDATE": "26.07.2028",
        "ISSUEDATE": "02.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-524"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-244",
        "ISIN": "RU000A103TZ5",
        "MATDATE": "24.07.2028",
        "ISSUEDATE": "31.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-244"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-254",
        "ISIN": "RU000A103XS2",
        "MATDATE": "14.06.2028",
        "ISSUEDATE": "20.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-254"
    },
    {
        "NAME": "Банк ВТБ С-1-530 (структурные)",
        "ISIN": "RU000A106AM6",
        "MATDATE": "06.06.2028",
        "ISSUEDATE": "13.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-530"
    },
    {
        "NAME": "Банк ВТБ С-1-452 (структурные)",
        "ISIN": "RU000A0NX282",
        "MATDATE": "31.05.2028",
        "ISSUEDATE": "07.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-452"
    },
    {
        "NAME": "Банк ВТБ С-1-450 (структурные)",
        "ISIN": "RU000A0NX266",
        "MATDATE": "17.05.2028",
        "ISSUEDATE": "24.05.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-450"
    },
    {
        "NAME": "Банк ВТБ С-1-363 (структурные)",
        "ISIN": "RU000A0NNM85",
        "MATDATE": "19.04.2028",
        "ISSUEDATE": "26.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-363"
    },
    {
        "NAME": "Банк ВТБ С-1-458 (структурные)",
        "ISIN": "RU000A105YZ0",
        "MATDATE": "19.04.2028",
        "ISSUEDATE": "26.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-458"
    },
    {
        "NAME": "Банк ВТБ С-1-581 (структурные)",
        "ISIN": "RU000A0NR7N1",
        "MATDATE": "17.04.2028",
        "ISSUEDATE": "10.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-581"
    },
    {
        "NAME": "Банк ВТБ С-1-360 (структурные)",
        "ISIN": "RU000A0NNM51",
        "MATDATE": "22.03.2028",
        "ISSUEDATE": "29.03.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-360"
    },
    {
        "NAME": "Банк ВТБ С-1-502 (структурные)",
        "ISIN": "RU000A1067Y9",
        "MATDATE": "17.03.2028",
        "ISSUEDATE": "13.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-502"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-274",
        "ISIN": "RU000A1043P8",
        "MATDATE": "08.03.2028",
        "ISSUEDATE": "13.03.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-274"
    },
    {
        "NAME": "Банк ВТБ С-1-359 (структурные)",
        "ISIN": "RU000A0NNM44",
        "MATDATE": "02.03.2028",
        "ISSUEDATE": "09.03.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-359"
    },
    {
        "NAME": "Банк ВТБ С-1-418 (структурные)",
        "ISIN": "RU000A0NR243",
        "MATDATE": "17.02.2028",
        "ISSUEDATE": "12.05.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-418"
    },
    {
        "NAME": "Банк ВТБ С-1-394 (структурные)",
        "ISIN": "RU000A0NR1K0",
        "MATDATE": "08.02.2028",
        "ISSUEDATE": "14.02.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-394"
    },
    {
        "NAME": "Банк ВТБ С-1-887 (структурные)",
        "ISIN": "RU000A0P1WJ4",
        "MATDATE": "04.02.2028",
        "ISSUEDATE": "05.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-887"
    },
    {
        "NAME": "Банк ВТБ С-1-884 (структурные)",
        "ISIN": "RU000A0P1WF2",
        "MATDATE": "01.02.2028",
        "ISSUEDATE": "31.01.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-884"
    },
    {
        "NAME": "Банк ВТБ С-1-882 (структурные)",
        "ISIN": "RU000A107MK3",
        "MATDATE": "21.01.2028",
        "ISSUEDATE": "25.01.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-882"
    },
    {
        "NAME": "Банк ВТБ С-1-780 (структурные)",
        "ISIN": "RU000A1072U7",
        "MATDATE": "12.01.2028",
        "ISSUEDATE": "27.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-780"
    },
    {
        "NAME": "Банк ВТБ С-1-127 (структурные)",
        "ISIN": "RU000A1045X7",
        "MATDATE": "24.12.2027",
        "ISSUEDATE": "28.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-127"
    },
    {
        "NAME": "Банк ВТБ С-1-776 (структурные)",
        "ISIN": "RU000A1072Q5",
        "MATDATE": "21.12.2027",
        "ISSUEDATE": "20.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-776"
    },
    {
        "NAME": "Сбер СIB-CO-308 (структурные)",
        "ISIN": "RU000A0NNGR1",
        "MATDATE": "19.12.2024",
        "ISSUEDATE": "19.12.2022",
        "EMITENTNAME": "Акционерное общество \"Сбербанк КИБ\"",
        "name": "СберСIB308"
    },
    {
        "NAME": "Банк ВТБ С-1-773 (структурные)",
        "ISIN": "RU000A1072M4",
        "MATDATE": "21.12.2027",
        "ISSUEDATE": "19.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-773"
    },
    {
        "NAME": "Банк ВТБ С-1-771 (структурные)",
        "ISIN": "RU000A1072K8",
        "MATDATE": "06.12.2027",
        "ISSUEDATE": "05.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-771"
    },
    {
        "NAME": "Банк ВТБ С-1-772 (структурные)",
        "ISIN": "RU000A1072L6",
        "MATDATE": "06.12.2027",
        "ISSUEDATE": "05.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-772"
    },
    {
        "NAME": "Банк ВТБ С-1-768 (структурные)",
        "ISIN": "RU000A1072G6",
        "MATDATE": "01.12.2027",
        "ISSUEDATE": "29.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-768"
    },
    {
        "NAME": "Банк ВТБ С-1-764 (структурные)",
        "ISIN": "RU000A1072C5",
        "MATDATE": "19.11.2027",
        "ISSUEDATE": "20.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-764"
    },
    {
        "NAME": "Банк ВТБ С-1-767 (структурные)",
        "ISIN": "RU000A1072F8",
        "MATDATE": "19.11.2027",
        "ISSUEDATE": "20.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-767"
    },
    {
        "NAME": "Банк ВТБ С-1-51 (структурные)",
        "ISIN": "RU000A103GP3",
        "MATDATE": "18.11.2027",
        "ISSUEDATE": "22.11.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-51"
    },
    {
        "NAME": "Банк ВТБ С-1-801 (структурные)",
        "ISIN": "RU000A1075N5",
        "MATDATE": "17.11.2027",
        "ISSUEDATE": "22.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-801"
    },
    {
        "NAME": "Банк ВТБ С-1-647 (структурные)",
        "ISIN": "RU000A0NRAD5",
        "MATDATE": "08.11.2027",
        "ISSUEDATE": "03.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-647"
    },
    {
        "NAME": "Банк ВТБ С-1-763 (структурные)",
        "ISIN": "RU000A1072B7",
        "MATDATE": "08.11.2027",
        "ISSUEDATE": "03.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-763"
    },
    {
        "NAME": "Банк ВТБ С-1-644 (структурные)",
        "ISIN": "RU000A0NRAA1",
        "MATDATE": "03.11.2027",
        "ISSUEDATE": "01.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-644"
    },
    {
        "NAME": "Банк ВТБ С-1-650 (структурные)",
        "ISIN": "RU000A0NRAG8",
        "MATDATE": "21.10.2027",
        "ISSUEDATE": "18.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-650"
    },
    {
        "NAME": "Банк ВТБ С-1-69 (структурные)",
        "ISIN": "RU000A103J56",
        "MATDATE": "21.10.2027",
        "ISSUEDATE": "25.10.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-69"
    },
    {
        "NAME": "Банк ВТБ С-1-381 (структурные)",
        "ISIN": "RU000A105QP7",
        "MATDATE": "17.10.2027",
        "ISSUEDATE": "16.01.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-381"
    },
    {
        "NAME": "Банк ВТБ С-1-637 (структурные)",
        "ISIN": "RU000A0NRA36",
        "MATDATE": "13.10.2027",
        "ISSUEDATE": "12.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-637"
    },
    {
        "NAME": "Банк ВТБ С-1-909 (структурные)",
        "ISIN": "RU000A0P1X05",
        "MATDATE": "08.10.2027",
        "ISSUEDATE": "12.03.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-909"
    },
    {
        "NAME": "Банк ВТБ С-1-646 (структурные)",
        "ISIN": "RU000A0NRAC7",
        "MATDATE": "06.10.2027",
        "ISSUEDATE": "04.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-646"
    },
    {
        "NAME": "Банк ВТБ С-1-636 (структурные)",
        "ISIN": "RU000A0NRA28",
        "MATDATE": "22.09.2027",
        "ISSUEDATE": "20.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-636"
    },
    {
        "NAME": "Банк ВТБ С-1-642 (структурные)",
        "ISIN": "RU000A0NRA85",
        "MATDATE": "21.09.2027",
        "ISSUEDATE": "20.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-642"
    },
    {
        "NAME": "Банк ВТБ С-1-643 (структурные)",
        "ISIN": "RU000A0NRA93",
        "MATDATE": "20.09.2027",
        "ISSUEDATE": "20.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-643"
    },
    {
        "NAME": "Банк ВТБ С-1-54 (структурные)",
        "ISIN": "RU000A103HL0",
        "MATDATE": "11.09.2027",
        "ISSUEDATE": "14.09.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-54"
    },
    {
        "NAME": "Банк ВТБ С-1-61 (структурные)",
        "ISIN": "RU000A103HV9",
        "MATDATE": "09.09.2027",
        "ISSUEDATE": "13.09.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-61"
    },
    {
        "NAME": "Банк ВТБ С-1-903 (структурные)",
        "ISIN": "RU000A107RD7",
        "MATDATE": "06.09.2027",
        "ISSUEDATE": "07.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-903"
    },
    {
        "NAME": "Банк ВТБ С-1-635 (структурные)",
        "ISIN": "RU000A0NRA10",
        "MATDATE": "06.09.2027",
        "ISSUEDATE": "05.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-635"
    },
    {
        "NAME": "Банк ВТБ С-1-684 (структурные)",
        "ISIN": "RU000A0NTXH4",
        "MATDATE": "03.09.2027",
        "ISSUEDATE": "05.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-684"
    },
    {
        "NAME": "Банк ВТБ С-1-345 (структурные)",
        "ISIN": "RU000A0NNLQ3",
        "MATDATE": "03.09.2027",
        "ISSUEDATE": "05.12.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-345"
    },
    {
        "NAME": "Банк ВТБ С-1-588 (структурные)",
        "ISIN": "RU000A0NR7V4",
        "MATDATE": "30.08.2027",
        "ISSUEDATE": "25.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-588"
    },
    {
        "NAME": "Банк ВТБ С-1-617 (структурные)",
        "ISIN": "RU000A0NRC34",
        "MATDATE": "26.08.2027",
        "ISSUEDATE": "31.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-617"
    },
    {
        "NAME": "Банк ВТБ С-1-199 (структурные)",
        "ISIN": "RU000A104LE5",
        "MATDATE": "25.08.2027",
        "ISSUEDATE": "31.08.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-199"
    },
    {
        "NAME": "Банк ВТБ С-1-632 (структурные)",
        "ISIN": "RU000A0NR9Y4",
        "MATDATE": "20.08.2027",
        "ISSUEDATE": "18.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-632"
    },
    {
        "NAME": "Банк ВТБ С-1-38 (структурные)",
        "ISIN": "RU000A1038E2",
        "MATDATE": "12.08.2027",
        "ISSUEDATE": "16.08.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-38"
    },
    {
        "NAME": "Банк ВТБ С-1-192 (структурные)",
        "ISIN": "RU000A104HM6",
        "MATDATE": "11.08.2027",
        "ISSUEDATE": "17.08.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-192"
    },
    {
        "NAME": "Банк ВТБ С-1-173 (структурные)",
        "ISIN": "RU000A104EK7",
        "MATDATE": "10.08.2027",
        "ISSUEDATE": "12.08.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-173"
    },
    {
        "NAME": "Банк ВТБ С-1-659 (структурные)",
        "ISIN": "RU000A106PJ0",
        "MATDATE": "06.08.2027",
        "ISSUEDATE": "17.01.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-659"
    },
    {
        "NAME": "Банк ВТБ С-1-586 (структурные)",
        "ISIN": "RU000A0NR7T8",
        "MATDATE": "06.08.2027",
        "ISSUEDATE": "03.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-586"
    },
    {
        "NAME": "Банк ВТБ С-1-281 (структурные)",
        "ISIN": "RU000A105740",
        "MATDATE": "06.08.2027",
        "ISSUEDATE": "03.11.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-281"
    },
    {
        "NAME": "Банк ВТБ С-1-52 (структурные)",
        "ISIN": "RU000A103HJ4",
        "MATDATE": "31.07.2027",
        "ISSUEDATE": "03.08.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-52"
    },
    {
        "NAME": "Банк ВТБ С-1-57 (структурные)",
        "ISIN": "RU000A103GM0",
        "MATDATE": "29.07.2027",
        "ISSUEDATE": "16.08.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-57"
    },
    {
        "NAME": "Банк ВТБ С-1-36 (структурные)",
        "ISIN": "RU000A103885",
        "MATDATE": "29.07.2027",
        "ISSUEDATE": "02.08.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-36"
    },
    {
        "NAME": "Банк ВТБ С-1-583 (структурные)",
        "ISIN": "RU000A0NR7Q4",
        "MATDATE": "20.07.2027",
        "ISSUEDATE": "19.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-583"
    },
    {
        "NAME": "Банк ВТБ С-1-43 (структурные)",
        "ISIN": "RU000A103AW2",
        "MATDATE": "19.07.2027",
        "ISSUEDATE": "23.07.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-43"
    },
    {
        "NAME": "Банк ВТБ С-1-33 (структурные)",
        "ISIN": "RU000A103851",
        "MATDATE": "15.07.2027",
        "ISSUEDATE": "19.07.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-33"
    },
    {
        "NAME": "Банк ВТБ С-1-35 (структурные)",
        "ISIN": "RU000A103877",
        "MATDATE": "15.07.2027",
        "ISSUEDATE": "19.07.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-35"
    },
    {
        "NAME": "Банк ВТБ С-1-506 (структурные)",
        "ISIN": "RU000A1067X1",
        "MATDATE": "06.07.2027",
        "ISSUEDATE": "05.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-506"
    },
    {
        "NAME": "Банк ВТБ С-1-276 (структурные)",
        "ISIN": "RU000A1056X4",
        "MATDATE": "06.07.2027",
        "ISSUEDATE": "05.10.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-276"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-243",
        "ISIN": "RU000A103TY8",
        "MATDATE": "25.06.2027",
        "ISSUEDATE": "30.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-243"
    },
    {
        "NAME": "Банк ВТБ С-1-638 (структурные)",
        "ISIN": "RU000A0NRA44",
        "MATDATE": "19.06.2027",
        "ISSUEDATE": "20.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-638"
    },
    {
        "NAME": "Банк ВТБ С-1-688 (структурные)",
        "ISIN": "RU000A0NTXM4",
        "MATDATE": "19.06.2027",
        "ISSUEDATE": "20.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-688"
    },
    {
        "NAME": "Банк ВТБ С-1-633 (структурные)",
        "ISIN": "RU000A0NR9Z1",
        "MATDATE": "04.06.2027",
        "ISSUEDATE": "05.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-633"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-241",
        "ISIN": "RU000A103TW2",
        "MATDATE": "26.05.2027",
        "ISSUEDATE": "31.05.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-241"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-242",
        "ISIN": "RU000A103TX0",
        "MATDATE": "24.05.2027",
        "ISSUEDATE": "29.05.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-242"
    },
    {
        "NAME": "Банк ВТБ С-1-604 (структурные)",
        "ISIN": "RU000A106HR0",
        "MATDATE": "07.05.2027",
        "ISSUEDATE": "07.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-604"
    },
    {
        "NAME": "Банк ВТБ С-1-587 (структурные)",
        "ISIN": "RU000A0NR7U6",
        "MATDATE": "05.05.2027",
        "ISSUEDATE": "03.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-587"
    },
    {
        "NAME": "Банк ВТБ C-1-972 (структурные)",
        "ISIN": "RU000A107WJ4",
        "MATDATE": "12.03.2027",
        "ISSUEDATE": "21.03.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-972"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-351",
        "ISIN": "RU000A107W55",
        "MATDATE": "02.03.2027",
        "ISSUEDATE": "01.03.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-351"
    },
    {
        "NAME": "Банк ВТБ С-1-90 (структурные)",
        "ISIN": "RU000A103R72",
        "MATDATE": "18.02.2027",
        "ISSUEDATE": "24.02.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-90"
    },
    {
        "NAME": "Банк ВТБ С-1-89 (структурные)",
        "ISIN": "RU000A103R64",
        "MATDATE": "10.02.2027",
        "ISSUEDATE": "16.02.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-89"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-249",
        "ISIN": "RU000A103U44",
        "MATDATE": "10.02.2027",
        "ISSUEDATE": "16.02.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-249"
    },
    {
        "NAME": "Банк ВТБ С-1-886 (структурные)",
        "ISIN": "RU000A0P1WH8",
        "MATDATE": "05.02.2027",
        "ISSUEDATE": "05.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-886"
    },
    {
        "NAME": "Банк ВТБ С-1-704 (структурные)",
        "ISIN": "RU000A0NTY10",
        "MATDATE": "03.02.2027",
        "ISSUEDATE": "07.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-704"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-248",
        "ISIN": "RU000A103U36",
        "MATDATE": "27.01.2027",
        "ISSUEDATE": "02.02.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-248"
    },
    {
        "NAME": "Банк ВТБ С-1-881 (структурные)",
        "ISIN": "RU000A107MJ5",
        "MATDATE": "21.01.2027",
        "ISSUEDATE": "25.01.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-881"
    },
    {
        "NAME": "АЛЬФА-Б C-1-124 (структурные)",
        "ISIN": "RU000A0NR6J1",
        "MATDATE": "23.12.2024",
        "ISSUEDATE": "22.06.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-124"
    },
    {
        "NAME": "АЛЬФА-Б C-1-133 (структурные)",
        "ISIN": "RU000A0NR6T0",
        "MATDATE": "19.07.2024",
        "ISSUEDATE": "17.07.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-133"
    },
    {
        "NAME": "АЛЬФА-Б C-1-134 (структурные)",
        "ISIN": "RU000A0NR6U8",
        "MATDATE": "02.08.2024",
        "ISSUEDATE": "31.07.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-134"
    },
    {
        "NAME": "АЛЬФА-Б C-1-141 (структурные)",
        "ISIN": "RU000A0NR714",
        "MATDATE": "05.12.2024",
        "ISSUEDATE": "05.12.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-141"
    },
    {
        "NAME": "АЛЬФА-Б C-1-142 (структурные)",
        "ISIN": "RU000A0NR722",
        "MATDATE": "22.12.2025",
        "ISSUEDATE": "18.12.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-142"
    },
    {
        "NAME": "Банк ВТБ С-1-831 (структурные)",
        "ISIN": "RU000A0P1U32",
        "MATDATE": "20.01.2027",
        "ISSUEDATE": "24.01.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-831"
    },
    {
        "NAME": "Банк ВТБ С-1-656 (структурные)",
        "ISIN": "RU000A106PF8",
        "MATDATE": "20.01.2027",
        "ISSUEDATE": "24.01.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-656"
    },
    {
        "NAME": "Банк ВТБ С-1-509 (структурные)",
        "ISIN": "RU000A106839",
        "MATDATE": "18.01.2027",
        "ISSUEDATE": "10.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-509"
    },
    {
        "NAME": "Банк ВТБ С-1-501 (структурные)",
        "ISIN": "RU000A1067W3",
        "MATDATE": "18.01.2027",
        "ISSUEDATE": "13.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-501"
    },
    {
        "NAME": "Банк ВТБ С-1-355 (структурные)",
        "ISIN": "RU000A0NNM02",
        "MATDATE": "17.01.2027",
        "ISSUEDATE": "16.01.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-355"
    },
    {
        "NAME": "Банк ВТБ С-1-779 (структурные)",
        "ISIN": "RU000A1072T9",
        "MATDATE": "13.01.2027",
        "ISSUEDATE": "27.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-779"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-247",
        "ISIN": "RU000A103U28",
        "MATDATE": "13.01.2027",
        "ISSUEDATE": "19.01.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-247"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-255",
        "ISIN": "RU000A103XT0",
        "MATDATE": "11.01.2027",
        "ISSUEDATE": "27.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-255"
    },
    {
        "NAME": "Банк ВТБ С-1-600 (структурные)",
        "ISIN": "RU000A0NR870",
        "MATDATE": "25.12.2026",
        "ISSUEDATE": "21.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-600"
    },
    {
        "NAME": "Банк ВТБ С-1-849 (структурные)",
        "ISIN": "RU000A0P1UM2",
        "MATDATE": "23.12.2026",
        "ISSUEDATE": "27.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-849"
    },
    {
        "NAME": "Банк ВТБ С-1-654 (структурные)",
        "ISIN": "RU000A106PD3",
        "MATDATE": "23.12.2026",
        "ISSUEDATE": "27.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-654"
    },
    {
        "NAME": "Банк ВТБ С-1-830 (структурные)",
        "ISIN": "RU000A0P1U24",
        "MATDATE": "21.12.2026",
        "ISSUEDATE": "27.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-830"
    },
    {
        "NAME": "Банк ВТБ С-1-775 (структурные)",
        "ISIN": "RU000A1072P7",
        "MATDATE": "21.12.2026",
        "ISSUEDATE": "20.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-775"
    },
    {
        "NAME": "Банк ВТБ (ПАО) С-1-800",
        "ISIN": "RU000A107407",
        "MATDATE": "18.12.2026",
        "ISSUEDATE": "22.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ С1-800"
    },
    {
        "NAME": "Банк ВТБ С-1-809 (структурные)",
        "ISIN": "RU000A0P1M65",
        "MATDATE": "18.12.2026",
        "ISSUEDATE": "19.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-809"
    },
    {
        "NAME": "Банк ВТБ С-1-500 (структурные)",
        "ISIN": "RU000A1067U7",
        "MATDATE": "17.12.2026",
        "ISSUEDATE": "13.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-500"
    },
    {
        "NAME": "Банк ВТБ С-1-354 (структурные)",
        "ISIN": "RU000A0NNLZ4",
        "MATDATE": "17.12.2026",
        "ISSUEDATE": "16.01.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-354"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-246",
        "ISIN": "RU000A103U10",
        "MATDATE": "16.12.2026",
        "ISSUEDATE": "22.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-246"
    },
    {
        "NAME": "Банк ВТБ С-1-843 (структурные)",
        "ISIN": "RU000A0P1UF6",
        "MATDATE": "09.12.2026",
        "ISSUEDATE": "13.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-843"
    },
    {
        "NAME": "Банк ВТБ С-1-908 (структурные)",
        "ISIN": "RU000A0P1WZ0",
        "MATDATE": "07.12.2026",
        "ISSUEDATE": "12.03.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-908"
    },
    {
        "NAME": "Банк ВТБ С-1-749 (структурные)",
        "ISIN": "RU000A0P1KL5",
        "MATDATE": "04.12.2026",
        "ISSUEDATE": "11.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-749"
    },
    {
        "NAME": "Банк ВТБ С-1-770 (структурные)",
        "ISIN": "RU000A1072J0",
        "MATDATE": "04.12.2026",
        "ISSUEDATE": "05.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-770"
    },
    {
        "NAME": "Банк ВТБ С-1-802 (структурные)",
        "ISIN": "RU000A0P1LZ3",
        "MATDATE": "02.12.2026",
        "ISSUEDATE": "06.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-802"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-346",
        "ISIN": "RU000A107B35",
        "MATDATE": "01.12.2026",
        "ISSUEDATE": "01.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-346"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-217",
        "ISIN": "RU000A103174",
        "MATDATE": "25.11.2026",
        "ISSUEDATE": "01.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-217"
    },
    {
        "NAME": "Банк ВТБ С-1-95 (структурные)",
        "ISIN": "RU000A103ZS7",
        "MATDATE": "24.11.2026",
        "ISSUEDATE": "30.11.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-95"
    },
    {
        "NAME": "Банк ВТБ С-1-766 (структурные)",
        "ISIN": "RU000A1072E1",
        "MATDATE": "20.11.2026",
        "ISSUEDATE": "20.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-766"
    },
    {
        "NAME": "Банк ВТБ С-1-287 (структурные)",
        "ISIN": "RU000A0NNJ72",
        "MATDATE": "20.11.2026",
        "ISSUEDATE": "25.11.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-287"
    },
    {
        "NAME": "Банк ВТБ С-1-792 (структурные)",
        "ISIN": "RU000A1073S9",
        "MATDATE": "18.11.2026",
        "ISSUEDATE": "22.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-792"
    },
    {
        "NAME": "Банк ВТБ С-1-384 (структурные)",
        "ISIN": "RU000A0NR193",
        "MATDATE": "17.11.2026",
        "ISSUEDATE": "06.02.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-384"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-227",
        "ISIN": "RU000A1034H4",
        "MATDATE": "15.11.2026",
        "ISSUEDATE": "09.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-227"
    },
    {
        "NAME": "Банк ВТБ С-1-529 (структурные)",
        "ISIN": "RU000A106A37",
        "MATDATE": "11.11.2026",
        "ISSUEDATE": "15.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-529"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-245",
        "ISIN": "RU000A103U02",
        "MATDATE": "11.11.2026",
        "ISSUEDATE": "17.11.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-245"
    },
    {
        "NAME": "Банк ВТБ С-1-902 (структурные)",
        "ISIN": "RU000A107RC9",
        "MATDATE": "09.11.2026",
        "ISSUEDATE": "07.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-902"
    },
    {
        "NAME": "Банк ВТБ С-1-865 (структурные)",
        "ISIN": "RU000A0P1V31",
        "MATDATE": "09.11.2026",
        "ISSUEDATE": "05.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-865"
    },
    {
        "NAME": "Банк ВТБ С-1-885 (структурные)",
        "ISIN": "RU000A0P1WG0",
        "MATDATE": "09.11.2026",
        "ISSUEDATE": "05.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-885"
    },
    {
        "NAME": "Банк ВТБ С-1-742 (структурные)",
        "ISIN": "RU000A0P1KE0",
        "MATDATE": "09.11.2026",
        "ISSUEDATE": "07.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-742"
    },
    {
        "NAME": "Банк ВТБ С-1-762 (структурные)",
        "ISIN": "RU000A1072A9",
        "MATDATE": "09.11.2026",
        "ISSUEDATE": "03.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-762"
    },
    {
        "NAME": "Банк ВТБ С-1-813 (структурные)",
        "ISIN": "RU000A0P1M81",
        "MATDATE": "06.11.2026",
        "ISSUEDATE": "15.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-813"
    },
    {
        "NAME": "Банк ВТБ С-1-785 (структурные)",
        "ISIN": "RU000A1073K6",
        "MATDATE": "05.11.2026",
        "ISSUEDATE": "09.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-785"
    },
    {
        "NAME": "Банк ВТБ С-1-697 (структурные)",
        "ISIN": "RU000A0NTXW3",
        "MATDATE": "02.11.2026",
        "ISSUEDATE": "31.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-697"
    },
    {
        "NAME": "Банк ВТБ С-1-696 (структурные)",
        "ISIN": "RU000A0NTXV5",
        "MATDATE": "26.10.2026",
        "ISSUEDATE": "30.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-696"
    },
    {
        "NAME": "Банк ВТБ С-1-816 (структурные)",
        "ISIN": "RU000A0P1MB2",
        "MATDATE": "23.10.2026",
        "ISSUEDATE": "21.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-816"
    },
    {
        "NAME": "Банк ВТБ С-1-863 (структурные)",
        "ISIN": "RU000A0P1V15",
        "MATDATE": "21.10.2026",
        "ISSUEDATE": "25.01.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-863"
    },
    {
        "NAME": "Банк ВТБ С-1-649 (структурные)",
        "ISIN": "RU000A0NRAF0",
        "MATDATE": "21.10.2026",
        "ISSUEDATE": "18.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-649"
    },
    {
        "NAME": "Банк ВТБ (ПАО) С-1-733",
        "ISIN": "RU000A0NX2N4",
        "MATDATE": "19.10.2026",
        "ISSUEDATE": "23.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ С1-733"
    },
    {
        "NAME": "Банк ВТБ С-1-353 (структурные)",
        "ISIN": "RU000A0NNLY7",
        "MATDATE": "17.10.2026",
        "ISSUEDATE": "16.01.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-353"
    },
    {
        "NAME": "АЛЬФА-Б C-1-166 (структурные)",
        "ISIN": "RU000A0NRAH6",
        "MATDATE": "17.02.2025",
        "ISSUEDATE": "24.08.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-166"
    },
    {
        "NAME": "АЛЬФА-Б C-1-174 (структурные)",
        "ISIN": "RU000A0NRAR5",
        "MATDATE": "29.08.2024",
        "ISSUEDATE": "29.08.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-174"
    },
    {
        "NAME": "АЛЬФА-Б C-1-179 (структурные)",
        "ISIN": "RU000A0NRAW5",
        "MATDATE": "07.03.2025",
        "ISSUEDATE": "06.09.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-179"
    },
    {
        "NAME": "АЛЬФА-Б C-1-181 (структурные)",
        "ISIN": "RU000A0NRAY1",
        "MATDATE": "27.12.2024",
        "ISSUEDATE": "28.12.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-181"
    },
    {
        "NAME": "АЛЬФА-Б C-1-183 (структурные)",
        "ISIN": "RU000A0NRB01",
        "MATDATE": "27.09.2024",
        "ISSUEDATE": "19.09.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-183"
    },
    {
        "NAME": "АЛЬФА-Б C-1-185 (структурные)",
        "ISIN": "RU000A0NRB27",
        "MATDATE": "27.03.2025",
        "ISSUEDATE": "04.10.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-185"
    },
    {
        "NAME": "АЛЬФА-Б C-1-190 (структурные)",
        "ISIN": "RU000A0NRB76",
        "MATDATE": "02.02.2026",
        "ISSUEDATE": "01.02.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-190"
    },
    {
        "NAME": "АЛЬФА-Б C-1-191 (структурные)",
        "ISIN": "RU000A0NRB84",
        "MATDATE": "07.10.2024",
        "ISSUEDATE": "29.09.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-191"
    },
    {
        "NAME": "АЛЬФА-Б C-1-195 (структурные)",
        "ISIN": "RU000A0NRBC5",
        "MATDATE": "21.10.2024",
        "ISSUEDATE": "16.10.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-195"
    },
    {
        "NAME": "АЛЬФА-Б C-1-205 (структурные)",
        "ISIN": "RU000A0NRBN2",
        "MATDATE": "31.10.2024",
        "ISSUEDATE": "31.10.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-205"
    },
    {
        "NAME": "АЛЬФА-Б C-1-207 (структурные)",
        "ISIN": "RU000A0NRBQ5",
        "MATDATE": "28.10.2024",
        "ISSUEDATE": "26.10.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-207"
    },
    {
        "NAME": "АЛЬФА-Б C-1-210 (структурные)",
        "ISIN": "RU000A0NRBT9",
        "MATDATE": "05.11.2024",
        "ISSUEDATE": "03.11.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-210"
    },
    {
        "NAME": "Банк ВТБ С-1-651 (структурные)",
        "ISIN": "RU000A106P89",
        "MATDATE": "14.10.2026",
        "ISSUEDATE": "18.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-651"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-216",
        "ISIN": "RU000A103166",
        "MATDATE": "14.10.2026",
        "ISSUEDATE": "20.10.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-216"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-338",
        "ISIN": "RU000A106U33",
        "MATDATE": "08.10.2026",
        "ISSUEDATE": "28.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-338"
    },
    {
        "NAME": "Банк ВТБ С-1-658 (структурные)",
        "ISIN": "RU000A106PH4",
        "MATDATE": "07.10.2026",
        "ISSUEDATE": "17.01.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-658"
    },
    {
        "NAME": "Банк ВТБ С-1-862 (структурные)",
        "ISIN": "RU000A0P1V07",
        "MATDATE": "06.10.2026",
        "ISSUEDATE": "27.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-862"
    },
    {
        "NAME": "Банк ВТБ С-1-285 (структурные)",
        "ISIN": "RU000A105781",
        "MATDATE": "06.10.2026",
        "ISSUEDATE": "27.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-285"
    },
    {
        "NAME": "Банк ВТБ С-1-778 (структурные)",
        "ISIN": "RU000A1072S1",
        "MATDATE": "06.10.2026",
        "ISSUEDATE": "27.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-778"
    },
    {
        "NAME": "Банк ВТБ С-1-645 (структурные)",
        "ISIN": "RU000A0NRAB9",
        "MATDATE": "06.10.2026",
        "ISSUEDATE": "04.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-645"
    },
    {
        "NAME": "Банк ВТБ С-1-708 (структурные)",
        "ISIN": "RU000A0NTY51",
        "MATDATE": "30.09.2026",
        "ISSUEDATE": "04.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-708"
    },
    {
        "NAME": "Банк ВТБ С-1-709 (структурные)",
        "ISIN": "RU000A0NTY69",
        "MATDATE": "30.09.2026",
        "ISSUEDATE": "04.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-709"
    },
    {
        "NAME": "Банк ВТБ (ПАО) С-1-713",
        "ISIN": "RU000A0NTYA7",
        "MATDATE": "25.09.2026",
        "ISSUEDATE": "29.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ С1-713"
    },
    {
        "NAME": "Банк ВТБ С-1-104 (структурные)",
        "ISIN": "RU000A1041Z1",
        "MATDATE": "24.09.2026",
        "ISSUEDATE": "20.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-104"
    },
    {
        "NAME": "Банк ВТБ С-1-861 (структурные)",
        "ISIN": "RU000A0P1UZ4",
        "MATDATE": "21.09.2026",
        "ISSUEDATE": "20.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-861"
    },
    {
        "NAME": "Банк ВТБ С-1-774 (структурные)",
        "ISIN": "RU000A1072N2",
        "MATDATE": "21.09.2026",
        "ISSUEDATE": "20.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-774"
    },
    {
        "NAME": "Банк ВТБ С-1-641 (структурные)",
        "ISIN": "RU000A0NRA77",
        "MATDATE": "21.09.2026",
        "ISSUEDATE": "20.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-641"
    },
    {
        "NAME": "Банк ВТБ С-1-347 (структурные)",
        "ISIN": "RU000A0NNLS9",
        "MATDATE": "17.09.2026",
        "ISSUEDATE": "12.12.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-347"
    },
    {
        "NAME": "АЛЬФА-Б C-1-51 (структурные)",
        "ISIN": "RU000A0NTX60",
        "MATDATE": "21.04.2025",
        "ISSUEDATE": "17.04.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАС1-51"
    },
    {
        "NAME": "АЛЬФА-Б C-1-59 (структурные)",
        "ISIN": "RU000A0NTXE1",
        "MATDATE": "05.05.2025",
        "ISSUEDATE": "28.04.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАС1-59"
    },
    {
        "NAME": "Банк ВТБ С-1-703 (структурные)",
        "ISIN": "RU000A0NTY02",
        "MATDATE": "16.09.2026",
        "ISSUEDATE": "20.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-703"
    },
    {
        "NAME": "Банк ВТБ С-1-689 (структурные)",
        "ISIN": "RU000A0NTXN2",
        "MATDATE": "11.09.2026",
        "ISSUEDATE": "19.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-689"
    },
    {
        "NAME": "Банк ВТБ С-1-527 (структурные)",
        "ISIN": "RU000A106A11",
        "MATDATE": "09.09.2026",
        "ISSUEDATE": "13.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-527"
    },
    {
        "NAME": "Банк ВТБ С-1-907 (структурные)",
        "ISIN": "RU000A0P1WY3",
        "MATDATE": "08.09.2026",
        "ISSUEDATE": "12.03.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-907"
    },
    {
        "NAME": "Банк ВТБ С-1-683 (структурные)",
        "ISIN": "RU000A0NTXG6",
        "MATDATE": "08.09.2026",
        "ISSUEDATE": "06.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-683"
    },
    {
        "NAME": "Банк ВТБ С-1-599 (структурные)",
        "ISIN": "RU000A0NR862",
        "MATDATE": "04.09.2026",
        "ISSUEDATE": "05.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-599"
    },
    {
        "NAME": "Банк ВТБ С-1-769 (структурные)",
        "ISIN": "RU000A1072H4",
        "MATDATE": "04.09.2026",
        "ISSUEDATE": "05.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-769"
    },
    {
        "NAME": "Банк ВТБ С-1-634 (структурные)",
        "ISIN": "RU000A0NRA02",
        "MATDATE": "04.09.2026",
        "ISSUEDATE": "05.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-634"
    },
    {
        "NAME": "Банк ВТБ С-1-608 (структурные)",
        "ISIN": "RU000A106HV2",
        "MATDATE": "02.09.2026",
        "ISSUEDATE": "06.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-608"
    },
    {
        "NAME": "Банк ВТБ С-1-609 (структурные)",
        "ISIN": "RU000A106HW0",
        "MATDATE": "02.09.2026",
        "ISSUEDATE": "06.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-609"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-343",
        "ISIN": "RU000A106TM6",
        "MATDATE": "01.09.2026",
        "ISSUEDATE": "01.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-343"
    },
    {
        "NAME": "Банк ВТБ С-1-625 (структурные)",
        "ISIN": "RU000A0NRCB5",
        "MATDATE": "26.08.2026",
        "ISSUEDATE": "30.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-625"
    },
    {
        "NAME": "Банк ВТБ (ПАО) С-1-518",
        "ISIN": "RU000A1069H0",
        "MATDATE": "26.08.2026",
        "ISSUEDATE": "21.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ С1-518"
    },
    {
        "NAME": "Банк ВТБ С-1-690 (структурные)",
        "ISIN": "RU000A0NTXP7",
        "MATDATE": "25.08.2026",
        "ISSUEDATE": "22.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-690"
    },
    {
        "NAME": "Банк ВТБ С-1-598 (структурные)",
        "ISIN": "RU000A0NR854",
        "MATDATE": "21.08.2026",
        "ISSUEDATE": "20.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-598"
    },
    {
        "NAME": "Банк ВТБ С-1-631 (структурные)",
        "ISIN": "RU000A0NR9X6",
        "MATDATE": "21.08.2026",
        "ISSUEDATE": "18.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-631"
    },
    {
        "NAME": "Банк ВТБ С-1-592 (структурные)",
        "ISIN": "RU000A0NR7Z5",
        "MATDATE": "21.08.2026",
        "ISSUEDATE": "17.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-592"
    },
    {
        "NAME": "Банк ВТБ С-1-283 (структурные)",
        "ISIN": "RU000A105765",
        "MATDATE": "17.08.2026",
        "ISSUEDATE": "08.11.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-283"
    },
    {
        "NAME": "Банк ВТБ С-1-616 (структурные)",
        "ISIN": "RU000A0NRC26",
        "MATDATE": "12.08.2026",
        "ISSUEDATE": "16.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-616"
    },
    {
        "NAME": "Банк ВТБ С-1-525 (структурные)",
        "ISIN": "RU000A1069Z2",
        "MATDATE": "12.08.2026",
        "ISSUEDATE": "16.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-525"
    },
    {
        "NAME": "Банк ВТБ С-1-901 (структурные)",
        "ISIN": "RU000A107RB1",
        "MATDATE": "06.08.2026",
        "ISSUEDATE": "07.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-901"
    },
    {
        "NAME": "Банк ВТБ С-1-597 (структурные)",
        "ISIN": "RU000A0NR847",
        "MATDATE": "06.08.2026",
        "ISSUEDATE": "03.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-597"
    },
    {
        "NAME": "Банк ВТБ С-1-585 (структурные)",
        "ISIN": "RU000A0NR7S0",
        "MATDATE": "06.08.2026",
        "ISSUEDATE": "03.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-585"
    },
    {
        "NAME": "Банк ВТБ С-1-614 (структурные)",
        "ISIN": "RU000A0NRC00",
        "MATDATE": "05.08.2026",
        "ISSUEDATE": "09.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-614"
    },
    {
        "NAME": "Банк ВТБ С-1-602 (структурные)",
        "ISIN": "RU000A106HP4",
        "MATDATE": "31.07.2026",
        "ISSUEDATE": "04.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-602"
    },
    {
        "NAME": "Банк ВТБ С-1-611 (структурные)",
        "ISIN": "RU000A106L91",
        "MATDATE": "29.07.2026",
        "ISSUEDATE": "02.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-611"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-330",
        "ISIN": "RU000A106MQ2",
        "MATDATE": "27.07.2026",
        "ISSUEDATE": "31.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-330"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-329",
        "ISIN": "RU000A106M41",
        "MATDATE": "23.07.2026",
        "ISSUEDATE": "27.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-329"
    },
    {
        "NAME": "Банк ВТБ С-1-568 (структурные)",
        "ISIN": "RU000A0NR7A8",
        "MATDATE": "22.07.2026",
        "ISSUEDATE": "26.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-568"
    },
    {
        "NAME": "Банк ВТБ С-1-569 (структурные)",
        "ISIN": "RU000A0NR7B6",
        "MATDATE": "22.07.2026",
        "ISSUEDATE": "26.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-569"
    },
    {
        "NAME": "Банк ВТБ С-1-648 (структурные)",
        "ISIN": "RU000A0NRAE3",
        "MATDATE": "21.07.2026",
        "ISSUEDATE": "18.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-648"
    },
    {
        "NAME": "Банк ВТБ С-1-584 (структурные)",
        "ISIN": "RU000A0NR7R2",
        "MATDATE": "21.07.2026",
        "ISSUEDATE": "20.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-584"
    },
    {
        "NAME": "Банк ВТБ С-1-596 (структурные)",
        "ISIN": "RU000A0NR839",
        "MATDATE": "20.07.2026",
        "ISSUEDATE": "18.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-596"
    },
    {
        "NAME": "Банк ВТБ С-1-582 (структурные)",
        "ISIN": "RU000A0NR7P6",
        "MATDATE": "20.07.2026",
        "ISSUEDATE": "19.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-582"
    },
    {
        "NAME": "Банк ВТБ С-1-415 (структурные)",
        "ISIN": "RU000A0NR219",
        "MATDATE": "17.07.2026",
        "ISSUEDATE": "11.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-415"
    },
    {
        "NAME": "Банк ВТБ С-1-601 (структурные)",
        "ISIN": "RU000A106HN9",
        "MATDATE": "13.07.2026",
        "ISSUEDATE": "18.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-601"
    },
    {
        "NAME": "Банк ВТБ С-1-565 (структурные)",
        "ISIN": "RU000A0NR771",
        "MATDATE": "08.07.2026",
        "ISSUEDATE": "12.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-565"
    },
    {
        "NAME": "Банк ВТБ С-1-657 (структурные)",
        "ISIN": "RU000A106PG6",
        "MATDATE": "06.07.2026",
        "ISSUEDATE": "17.01.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-657"
    },
    {
        "NAME": "Банк ВТБ С-1-595 (структурные)",
        "ISIN": "RU000A0NR821",
        "MATDATE": "06.07.2026",
        "ISSUEDATE": "04.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-595"
    },
    {
        "NAME": "Банк ВТБ С-1-556 (структурные)",
        "ISIN": "RU000A0A0S62",
        "MATDATE": "06.07.2026",
        "ISSUEDATE": "11.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-556"
    },
    {
        "NAME": "Банк ВТБ С-1-505 (структурные)",
        "ISIN": "RU000A1067V5",
        "MATDATE": "06.07.2026",
        "ISSUEDATE": "05.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-505"
    },
    {
        "NAME": "Банк ВТБ С-1-553 (структурные)",
        "ISIN": "RU000A0A0S39",
        "MATDATE": "02.07.2026",
        "ISSUEDATE": "29.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-553"
    },
    {
        "NAME": "Банк ВТБ С-1-549 (структурные)",
        "ISIN": "RU000A0A0RZ9",
        "MATDATE": "01.07.2026",
        "ISSUEDATE": "05.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-549"
    },
    {
        "NAME": "Банк ВТБ С-1-546 (структурные)",
        "ISIN": "RU000A0A0RW6",
        "MATDATE": "24.06.2026",
        "ISSUEDATE": "28.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-546"
    },
    {
        "NAME": "Банк ВТБ С-1-554 (структурные)",
        "ISIN": "RU000A0A0S47",
        "MATDATE": "22.06.2026",
        "ISSUEDATE": "27.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-554"
    },
    {
        "NAME": "Банк ВТБ С-1-594 (структурные)",
        "ISIN": "RU000A0NR813",
        "MATDATE": "19.06.2026",
        "ISSUEDATE": "20.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-594"
    },
    {
        "NAME": "Банк ВТБ С-1-640 (структурные)",
        "ISIN": "RU000A0NRA69",
        "MATDATE": "19.06.2026",
        "ISSUEDATE": "20.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-640"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-326",
        "ISIN": "RU000A1067N2",
        "MATDATE": "19.06.2026",
        "ISSUEDATE": "31.05.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-326"
    },
    {
        "NAME": "Банк ВТБ С-1-539 (структурные)",
        "ISIN": "RU000A106B44",
        "MATDATE": "17.06.2026",
        "ISSUEDATE": "21.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-539"
    },
    {
        "NAME": "Банк ВТБ С-1-414 (структурные)",
        "ISIN": "RU000A0NR201",
        "MATDATE": "17.06.2026",
        "ISSUEDATE": "11.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-414"
    },
    {
        "NAME": "Банк ВТБ С-1-522 (структурные)",
        "ISIN": "RU000A1069V1",
        "MATDATE": "16.06.2026",
        "ISSUEDATE": "16.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-522"
    },
    {
        "NAME": "Банк ВТБ С-1-545 (структурные)",
        "ISIN": "RU000A0A0RV8",
        "MATDATE": "15.06.2026",
        "ISSUEDATE": "20.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-545"
    },
    {
        "NAME": "Банк ВТБ С-1-533 (структурные)",
        "ISIN": "RU000A106AY1",
        "MATDATE": "11.06.2026",
        "ISSUEDATE": "15.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-533"
    },
    {
        "NAME": "Банк ВТБ С-1-544 (структурные)",
        "ISIN": "RU000A0A0RU0",
        "MATDATE": "08.06.2026",
        "ISSUEDATE": "13.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-544"
    },
    {
        "NAME": "Банк ВТБ С-1-1045(структурные)",
        "ISIN": "RU000A1087T7",
        "MATDATE": "05.06.2026",
        "ISSUEDATE": "14.05.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-1045"
    },
    {
        "NAME": "АЛЬФА C-1-217 (структурные)",
        "ISIN": "RU000A0NX365",
        "MATDATE": "25.11.2024",
        "ISSUEDATE": "24.11.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-217"
    },
    {
        "NAME": "АЛЬФА-Б C-1-222 (структурные)",
        "ISIN": "RU000A0NX3B7",
        "MATDATE": "12.11.2024",
        "ISSUEDATE": "10.11.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-222"
    },
    {
        "NAME": "АЛЬФА-Б C-1-223 (структурные)",
        "ISIN": "RU000A0NX3C5",
        "MATDATE": "02.12.2024",
        "ISSUEDATE": "30.11.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-223"
    },
    {
        "NAME": "АЛЬФА-Б C-1-229 (структурные)",
        "ISIN": "RU000A0NX3J0",
        "MATDATE": "16.12.2024",
        "ISSUEDATE": "15.12.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-229"
    },
    {
        "NAME": "АЛЬФА-Б C-1-230 (структурные)",
        "ISIN": "RU000A0NX3K8",
        "MATDATE": "08.08.2024",
        "ISSUEDATE": "08.02.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-230"
    },
    {
        "NAME": "АЛЬФА-Б C-1-233 (структурные)",
        "ISIN": "RU000A0NX3N2",
        "MATDATE": "26.12.2025",
        "ISSUEDATE": "28.12.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-233"
    },
    {
        "NAME": "АЛЬФА-Б C-1-235 (структурные)",
        "ISIN": "RU000A0NX3Q5",
        "MATDATE": "02.03.2026",
        "ISSUEDATE": "22.02.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-235"
    },
    {
        "NAME": "АЛЬФА-Б C-1-236 (структурные)",
        "ISIN": "RU000A0NX3R3",
        "MATDATE": "08.06.2026",
        "ISSUEDATE": "11.12.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-236"
    },
    {
        "NAME": "АЛЬФА-Б C-1-237 (структурные)",
        "ISIN": "RU000A0NX3S1",
        "MATDATE": "07.09.2026",
        "ISSUEDATE": "11.12.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-237"
    },
    {
        "NAME": "АЛЬФА-Б C-1-238 (структурные)",
        "ISIN": "RU000A0NX3T9",
        "MATDATE": "07.07.2027",
        "ISSUEDATE": "11.12.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-238"
    },
    {
        "NAME": "АЛЬФА-Б C-1-239 (структурные)",
        "ISIN": "RU000A0NX3U7",
        "MATDATE": "15.02.2027",
        "ISSUEDATE": "15.02.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-239"
    },
    {
        "NAME": "АЛЬФА-Б C-1-240 (структурные)",
        "ISIN": "RU000A0NX3V5",
        "MATDATE": "04.12.2026",
        "ISSUEDATE": "04.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-240"
    },
    {
        "NAME": "АЛЬФА-Б C-1-241 (структурные)",
        "ISIN": "RU000A0NX3W3",
        "MATDATE": "21.12.2026",
        "ISSUEDATE": "15.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-241"
    },
    {
        "NAME": "АЛЬФА-Б C-1-242 (структурные)",
        "ISIN": "RU000A0NX3X1",
        "MATDATE": "04.04.2028",
        "ISSUEDATE": "04.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-242"
    },
    {
        "NAME": "АЛЬФА-Б С-1-243 (структурные)",
        "ISIN": "RU000A0NX3Y9",
        "MATDATE": "03.02.2026",
        "ISSUEDATE": "21.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-243"
    },
    {
        "NAME": "АЛЬФА С-1-244 (структурные)",
        "ISIN": "RU000A0NX3Z6",
        "MATDATE": "29.03.2027",
        "ISSUEDATE": "28.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-244"
    },
    {
        "NAME": "АЛЬФА-Б C-1-245 (структурные)",
        "ISIN": "RU000A0NX407",
        "MATDATE": "21.01.2027",
        "ISSUEDATE": "15.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-245"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-001Р-К440",
        "ISIN": "RU000A0NX415",
        "MATDATE": "31.10.2024",
        "ISSUEDATE": "02.11.2023",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ1P-К440"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-001Р-К441",
        "ISIN": "RU000A0NX423",
        "MATDATE": "20.12.2024",
        "ISSUEDATE": "22.12.2023",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ1P-К441"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-001Р-К443",
        "ISIN": "RU000A0NX449",
        "MATDATE": "11.02.2025",
        "ISSUEDATE": "13.02.2024",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ1P-К443"
    },
    {
        "NAME": "Банк ВТБ С-1-593 (структурные)",
        "ISIN": "RU000A0NR805",
        "MATDATE": "05.06.2026",
        "ISSUEDATE": "05.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-593"
    },
    {
        "NAME": "Банк ВТБ С-1-512 (структурные)",
        "ISIN": "RU000A1069B3",
        "MATDATE": "03.06.2026",
        "ISSUEDATE": "07.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-512"
    },
    {
        "NAME": "Банк ВТБ С-1-497 (структурные)",
        "ISIN": "RU000A106763",
        "MATDATE": "29.05.2026",
        "ISSUEDATE": "01.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-497"
    },
    {
        "NAME": "Банк ВТБ С-1-451 (структурные)",
        "ISIN": "RU000A0NX274",
        "MATDATE": "27.05.2026",
        "ISSUEDATE": "31.05.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-451"
    },
    {
        "NAME": "АЛЬФА-Б C-1-246 (структурные)",
        "ISIN": "RU000A0P1LJ7",
        "MATDATE": "07.04.2025",
        "ISSUEDATE": "27.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-246"
    },
    {
        "NAME": "АЛЬФА-Б C-1-247 (структурные)",
        "ISIN": "RU000A0P1LK5",
        "MATDATE": "20.04.2026",
        "ISSUEDATE": "15.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-247"
    },
    {
        "NAME": "АЛЬФА-Б C-1-248(структурные)",
        "ISIN": "RU000A0P1LL3",
        "MATDATE": "06.05.2025",
        "ISSUEDATE": "24.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-248"
    },
    {
        "NAME": "АЛЬФА-Б C-1-249 (структурные)",
        "ISIN": "RU000A0P1LM1",
        "MATDATE": "17.04.2025",
        "ISSUEDATE": "10.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-249"
    },
    {
        "NAME": "АЛЬФА-Б C-1-250 (структурные)",
        "ISIN": "RU000A0P1LN9",
        "MATDATE": "28.04.2025",
        "ISSUEDATE": "26.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-250"
    },
    {
        "NAME": "АЛЬФА-Б C-1-251 (структурные)",
        "ISIN": "RU000A0P1LP4",
        "MATDATE": "05.05.2026",
        "ISSUEDATE": "26.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-251"
    },
    {
        "NAME": "АЛЬФА-Б C-1-252 (структурные)",
        "ISIN": "RU000A0P1LQ2",
        "MATDATE": "04.06.2025",
        "ISSUEDATE": "29.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-252"
    },
    {
        "NAME": "АЛЬФА-Б C-1-253 (структурные)",
        "ISIN": "RU000A0P1LR0",
        "MATDATE": "29.05.2025",
        "ISSUEDATE": "22.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-253"
    },
    {
        "NAME": "АЛЬФА-Б C-1-254 (структурные)",
        "ISIN": "RU000A0P1LS8",
        "MATDATE": "04.06.2025",
        "ISSUEDATE": "29.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-254"
    },
    {
        "NAME": "АЛЬФА-Б C-1-255 (структурные)",
        "ISIN": "RU000A0P1LT6",
        "MATDATE": "13.06.2025",
        "ISSUEDATE": "05.06.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-255"
    },
    {
        "NAME": "Банк ВТБ С-1-489 (структурные)",
        "ISIN": "RU000A1064Q2",
        "MATDATE": "27.05.2026",
        "ISSUEDATE": "31.05.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-489"
    },
    {
        "NAME": "Банк ВТБ С-1-520 (структурные)",
        "ISIN": "RU000A1069T5",
        "MATDATE": "25.05.2026",
        "ISSUEDATE": "31.05.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-520"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-323",
        "ISIN": "RU000A106A94",
        "MATDATE": "25.05.2026",
        "ISSUEDATE": "29.05.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-323"
    },
    {
        "NAME": "Банк ВТБ С-1-589 (структурные)",
        "ISIN": "RU000A0NR7W2",
        "MATDATE": "21.05.2026",
        "ISSUEDATE": "18.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-589"
    },
    {
        "NAME": "Банк ВТБ С-1-590 (структурные)",
        "ISIN": "RU000A0NR7X0",
        "MATDATE": "21.05.2026",
        "ISSUEDATE": "18.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-590"
    },
    {
        "NAME": "Банк ВТБ С-1-591 (структурные)",
        "ISIN": "RU000A0NR7Y8",
        "MATDATE": "21.05.2026",
        "ISSUEDATE": "18.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-591"
    },
    {
        "NAME": "Банк ВТБ С-1-490 (структурные)",
        "ISIN": "RU000A1066Z8",
        "MATDATE": "20.05.2026",
        "ISSUEDATE": "24.05.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-490"
    },
    {
        "NAME": "Банк ВТБ С-1-413 (структурные)",
        "ISIN": "RU000A0NR1Z8",
        "MATDATE": "16.05.2026",
        "ISSUEDATE": "11.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-413"
    },
    {
        "NAME": "Банк ВТБ С-1-449 (структурные)",
        "ISIN": "RU000A0NX258",
        "MATDATE": "13.05.2026",
        "ISSUEDATE": "17.05.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-449"
    },
    {
        "NAME": "Банк ВТБ С-1-494 (структурные)",
        "ISIN": "RU000A106730",
        "MATDATE": "12.05.2026",
        "ISSUEDATE": "17.05.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-494"
    },
    {
        "NAME": "АЛЬФА-Б C-1-261 (структурные)",
        "ISIN": "RU000A0P1N31",
        "MATDATE": "13.12.2024",
        "ISSUEDATE": "12.12.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-261"
    },
    {
        "NAME": "АЛЬФА-Б C-1-262 (структурные)",
        "ISIN": "RU000A0P1N49",
        "MATDATE": "26.12.2024",
        "ISSUEDATE": "26.12.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-262"
    },
    {
        "NAME": "АЛЬФА-Б C-1-265 (структурные)",
        "ISIN": "RU000A0P1N72",
        "MATDATE": "27.06.2025",
        "ISSUEDATE": "27.12.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-265"
    },
    {
        "NAME": "АЛЬФА-Б C-1-266 (структурные)",
        "ISIN": "RU000A0P1N80",
        "MATDATE": "08.01.2025",
        "ISSUEDATE": "28.12.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-266"
    },
    {
        "NAME": "АЛЬФА-Б C-1-267 (структурные)",
        "ISIN": "RU000A0P1N98",
        "MATDATE": "08.01.2025",
        "ISSUEDATE": "28.12.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-267"
    },
    {
        "NAME": "АЛЬФА-Б C-1-268 (структурные)",
        "ISIN": "RU000A0P1NA2",
        "MATDATE": "30.06.2025",
        "ISSUEDATE": "28.12.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-268"
    },
    {
        "NAME": "АЛЬФА-Б C-1-269 (структурные)",
        "ISIN": "RU000A0P1NB0",
        "MATDATE": "10.02.2025",
        "ISSUEDATE": "09.02.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-269"
    },
    {
        "NAME": "АЛЬФА-Б C-1-271 (структурные)",
        "ISIN": "RU000A0P1ND6",
        "MATDATE": "30.01.2025",
        "ISSUEDATE": "30.01.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-271"
    },
    {
        "NAME": "АЛЬФА-Б C-1-272 (структурные)",
        "ISIN": "RU000A0P1NE4",
        "MATDATE": "16.02.2026",
        "ISSUEDATE": "15.02.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-272"
    },
    {
        "NAME": "АЛЬФА-Б C-1-273 (структурные)",
        "ISIN": "RU000A0P1NF1",
        "MATDATE": "07.03.2025",
        "ISSUEDATE": "07.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-273"
    },
    {
        "NAME": "АЛЬФА-Б C-1-274 (структурные)",
        "ISIN": "RU000A0P1NG9",
        "MATDATE": "25.02.2025",
        "ISSUEDATE": "26.02.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-274"
    },
    {
        "NAME": "АЛЬФА-Б C-1-275 (структурные)",
        "ISIN": "RU000A0P1NH7",
        "MATDATE": "08.08.2024",
        "ISSUEDATE": "08.02.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-275"
    },
    {
        "NAME": "АЛЬФА-Б C-1-276 (структурные)",
        "ISIN": "RU000A0P1NJ3",
        "MATDATE": "15.08.2024",
        "ISSUEDATE": "16.02.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-276"
    },
    {
        "NAME": "АЛЬФА-Б C-1-277 (структурные)",
        "ISIN": "RU000A0P1NK1",
        "MATDATE": "14.03.2025",
        "ISSUEDATE": "07.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-277"
    },
    {
        "NAME": "АЛЬФА-Б C-1-280 (структурные)",
        "ISIN": "RU000A0P1NN5",
        "MATDATE": "20.11.2026",
        "ISSUEDATE": "19.02.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-280"
    },
    {
        "NAME": "АЛЬФА-Б C-1-281 (структурные)",
        "ISIN": "RU000A0P1NP0",
        "MATDATE": "14.03.2025",
        "ISSUEDATE": "15.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-281"
    },
    {
        "NAME": "АЛЬФА-Б C-1-282 (структурные)",
        "ISIN": "RU000A0P1NQ8",
        "MATDATE": "06.08.2026",
        "ISSUEDATE": "06.02.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-282"
    },
    {
        "NAME": "АЛЬФА-Б C-1-283 (структурные)",
        "ISIN": "RU000A0P1NR6",
        "MATDATE": "09.11.2026",
        "ISSUEDATE": "06.02.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-283"
    },
    {
        "NAME": "АЛЬФА-Б C-1-284 (структурные)",
        "ISIN": "RU000A0P1NS4",
        "MATDATE": "06.09.2027",
        "ISSUEDATE": "06.02.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-284"
    },
    {
        "NAME": "АЛЬФА-Б C-1-285 (структурные)",
        "ISIN": "RU000A0P1NT2",
        "MATDATE": "11.03.2025",
        "ISSUEDATE": "11.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-285"
    },
    {
        "NAME": "АЛЬФА-Б C-1-286 (структурные)",
        "ISIN": "RU000A0P1NU0",
        "MATDATE": "17.03.2025",
        "ISSUEDATE": "14.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-286"
    },
    {
        "NAME": "АЛЬФА-Б С-1-287 (структурные)",
        "ISIN": "RU000A0P1NV8",
        "MATDATE": "24.03.2025",
        "ISSUEDATE": "22.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-287"
    },
    {
        "NAME": "АЛЬФА-Б C-1-288 (структурные)",
        "ISIN": "RU000A0P1NW6",
        "MATDATE": "14.03.2025",
        "ISSUEDATE": "15.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-288"
    },
    {
        "NAME": "АЛЬФА-Б C-1-289 (структурные)",
        "ISIN": "RU000A0P1NX4",
        "MATDATE": "31.03.2025",
        "ISSUEDATE": "29.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-289"
    },
    {
        "NAME": "АЛЬФА-Б C-1-290 (структурные)",
        "ISIN": "RU000A0P1NY2",
        "MATDATE": "24.06.2024",
        "ISSUEDATE": "22.02.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-290"
    },
    {
        "NAME": "Банк ВТБ С-1-495 (структурные)",
        "ISIN": "RU000A106748",
        "MATDATE": "11.05.2026",
        "ISSUEDATE": "17.05.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-495"
    },
    {
        "NAME": "Банк ВТБ С-1-442 (структурные)",
        "ISIN": "RU000A0NX1Y3",
        "MATDATE": "07.05.2026",
        "ISSUEDATE": "03.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-442"
    },
    {
        "NAME": "Банк ВТБ С-1-462 (структурные)",
        "ISIN": "RU000A105Z47",
        "MATDATE": "07.05.2026",
        "ISSUEDATE": "11.05.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-462"
    },
    {
        "NAME": "Банк ВТБ (ПАО) С-1-475",
        "ISIN": "RU000A0UD6J8",
        "MATDATE": "07.05.2026",
        "ISSUEDATE": "02.05.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ С1-475"
    },
    {
        "NAME": "Банк ВТБ С-1-448 (структурные)",
        "ISIN": "RU000A0NX241",
        "MATDATE": "29.04.2026",
        "ISSUEDATE": "03.05.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-448"
    },
    {
        "NAME": "Банк ВТБ С-1-459 (структурные)",
        "ISIN": "RU000A105Z05",
        "MATDATE": "27.04.2026",
        "ISSUEDATE": "03.05.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-459"
    },
    {
        "NAME": "Банк ВТБ С-1-457 (структурные)",
        "ISIN": "RU000A105YY3",
        "MATDATE": "23.04.2026",
        "ISSUEDATE": "27.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-457"
    },
    {
        "NAME": "Банк ВТБ С-1-469 (структурные)",
        "ISIN": "RU000A0UD6C3",
        "MATDATE": "22.04.2026",
        "ISSUEDATE": "26.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-469"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-188",
        "ISIN": "RU000A0NNEA2",
        "MATDATE": "22.04.2026",
        "ISSUEDATE": "28.04.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-188"
    },
    {
        "NAME": "Банк ВТБ С-1-441 (структурные)",
        "ISIN": "RU000A0NX1X5",
        "MATDATE": "20.04.2026",
        "ISSUEDATE": "19.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-441"
    },
    {
        "NAME": "Банк ВТБ С-1-508 (структурные)",
        "ISIN": "RU000A106805",
        "MATDATE": "17.04.2026",
        "ISSUEDATE": "10.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-508"
    },
    {
        "NAME": "Банк ВТБ С-1-447 (структурные)",
        "ISIN": "RU000A0NX233",
        "MATDATE": "17.04.2026",
        "ISSUEDATE": "21.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-447"
    },
    {
        "NAME": "Банк ВТБ С-1-388 (структурные)",
        "ISIN": "RU000A0NR1D5",
        "MATDATE": "17.04.2026",
        "ISSUEDATE": "11.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-388"
    },
    {
        "NAME": "Банк ВТБ С-1-466 (структурные)",
        "ISIN": "RU000A0UD693",
        "MATDATE": "15.04.2026",
        "ISSUEDATE": "19.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-466"
    },
    {
        "NAME": "Банк ВТБ (ПАО) С-1-252",
        "ISIN": "RU000A0NNHL2",
        "MATDATE": "15.04.2026",
        "ISSUEDATE": "10.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ С1-252"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-294",
        "ISIN": "RU000A104DD4",
        "MATDATE": "15.04.2026",
        "ISSUEDATE": "10.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-294"
    },
    {
        "NAME": "Банк ВТБ С-1-455 (структурные)",
        "ISIN": "RU000A105YW7",
        "MATDATE": "13.04.2026",
        "ISSUEDATE": "18.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-455"
    },
    {
        "NAME": "Банк ВТБ С-1-364 (структурные)",
        "ISIN": "RU000A0NNM93",
        "MATDATE": "08.04.2026",
        "ISSUEDATE": "12.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-364"
    },
    {
        "NAME": "Банк ВТБ С-1-464 (структурные)",
        "ISIN": "RU000A0UD677",
        "MATDATE": "08.04.2026",
        "ISSUEDATE": "12.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-464"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-187",
        "ISIN": "RU000A0NNE93",
        "MATDATE": "08.04.2026",
        "ISSUEDATE": "14.04.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-187"
    },
    {
        "NAME": "Банк ВТБ С-1-440 (структурные)",
        "ISIN": "RU000A0NX1W7",
        "MATDATE": "05.04.2026",
        "ISSUEDATE": "05.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-440"
    },
    {
        "NAME": "Банк ВТБ С-1-507 (структурные)",
        "ISIN": "RU000A1067Z6",
        "MATDATE": "03.04.2026",
        "ISSUEDATE": "05.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-507"
    },
    {
        "NAME": "Банк ВТБ С-1-315 (структурные)",
        "ISIN": "RU000A0NNK12",
        "MATDATE": "01.04.2026",
        "ISSUEDATE": "05.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-315"
    },
    {
        "NAME": "Банк ВТБ С-1-284 (структурные)",
        "ISIN": "RU000A105773",
        "MATDATE": "01.04.2026",
        "ISSUEDATE": "05.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-284"
    },
    {
        "NAME": "Банк ВТБ С-1-476 (структурные)",
        "ISIN": "RU000A0UD6K6",
        "MATDATE": "31.03.2026",
        "ISSUEDATE": "05.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-476"
    },
    {
        "NAME": "Банк ВТБ С-1-434 (структурные)",
        "ISIN": "RU000A0NX1Q9",
        "MATDATE": "31.03.2026",
        "ISSUEDATE": "29.03.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-434"
    },
    {
        "NAME": "Банк ВТБ С-1-425 (структурные)",
        "ISIN": "RU000A0NX1G0",
        "MATDATE": "28.03.2026",
        "ISSUEDATE": "29.03.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-425"
    },
    {
        "NAME": "Банк ВТБ С-1-362 (структурные)",
        "ISIN": "RU000A0NNM77",
        "MATDATE": "27.03.2026",
        "ISSUEDATE": "31.03.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-362"
    },
    {
        "NAME": "Банк ВТБ С-1-395 (структурные)",
        "ISIN": "RU000A0NR1L8",
        "MATDATE": "26.03.2026",
        "ISSUEDATE": "30.03.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-395"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-293",
        "ISIN": "RU000A104DC6",
        "MATDATE": "25.03.2026",
        "ISSUEDATE": "20.03.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-293"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-184",
        "ISIN": "RU000A0NNE69",
        "MATDATE": "25.03.2026",
        "ISSUEDATE": "31.03.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-184"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-322",
        "ISIN": "RU000A106045",
        "MATDATE": "23.03.2026",
        "ISSUEDATE": "27.03.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-322"
    },
    {
        "NAME": "Банк ВТБ С-1-422 (структурные)",
        "ISIN": "RU000A0NR284",
        "MATDATE": "17.03.2026",
        "ISSUEDATE": "13.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-422"
    },
    {
        "NAME": "Банк ВТБ С-1-386 (структурные)",
        "ISIN": "RU000A0NR1B9",
        "MATDATE": "17.03.2026",
        "ISSUEDATE": "16.03.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-386"
    },
    {
        "NAME": "Банк ВТБ С-1-361 (структурные)",
        "ISIN": "RU000A0NNM69",
        "MATDATE": "10.03.2026",
        "ISSUEDATE": "15.03.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-361"
    },
    {
        "NAME": "Банк ВТБ С-1-420 (структурные)",
        "ISIN": "RU000A0NR268",
        "MATDATE": "06.03.2026",
        "ISSUEDATE": "05.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-420"
    },
    {
        "NAME": "Банк ВТБ С-1-421 (структурные)",
        "ISIN": "RU000A0NR276",
        "MATDATE": "06.03.2026",
        "ISSUEDATE": "05.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-421"
    },
    {
        "NAME": "Банк ВТБ С-1-439 (структурные)",
        "ISIN": "RU000A0NX1V9",
        "MATDATE": "06.03.2026",
        "ISSUEDATE": "05.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-439"
    },
    {
        "NAME": "Банк ВТБ С-1-531 (структурные)",
        "ISIN": "RU000A106AN4",
        "MATDATE": "06.03.2026",
        "ISSUEDATE": "05.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-531"
    },
    {
        "NAME": "Банк ВТБ С-1-429 (структурные)",
        "ISIN": "RU000A0NX1L0",
        "MATDATE": "06.03.2026",
        "ISSUEDATE": "14.03.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-429"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-292",
        "ISIN": "RU000A104DB8",
        "MATDATE": "25.02.2026",
        "ISSUEDATE": "20.02.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-292"
    },
    {
        "NAME": "Банк ВТБ С-1-419 (структурные)",
        "ISIN": "RU000A0NR250",
        "MATDATE": "20.02.2026",
        "ISSUEDATE": "18.05.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-419"
    },
    {
        "NAME": "Банк ВТБ С-1-438 (структурные)",
        "ISIN": "RU000A0NX1U1",
        "MATDATE": "20.02.2026",
        "ISSUEDATE": "18.05.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-438"
    },
    {
        "NAME": "АЛЬФА-Б C-1-291 (структурные)",
        "ISIN": "RU000A0P1V98",
        "MATDATE": "21.04.2025",
        "ISSUEDATE": "11.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-291"
    },
    {
        "NAME": "АЛЬФА-Б C-1-292 (структурные)",
        "ISIN": "RU000A0P1VA5",
        "MATDATE": "08.09.2026",
        "ISSUEDATE": "11.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-292"
    },
    {
        "NAME": "АЛЬФА-Б C-1-293 (структурные)",
        "ISIN": "RU000A0P1VB3",
        "MATDATE": "07.12.2026",
        "ISSUEDATE": "11.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-293"
    },
    {
        "NAME": "АЛЬФА-Б C-1-294 (структурные)",
        "ISIN": "RU000A0P1VC1",
        "MATDATE": "08.10.2027",
        "ISSUEDATE": "11.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-294"
    },
    {
        "NAME": "АЛЬФА-Б C-1-295 (структурные)",
        "ISIN": "RU000A0P1VD9",
        "MATDATE": "20.03.2025",
        "ISSUEDATE": "20.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-295"
    },
    {
        "NAME": "АЛЬФА-Б C-1-296 (структурные)",
        "ISIN": "RU000A0P1VE7",
        "MATDATE": "21.03.2025",
        "ISSUEDATE": "21.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-296"
    },
    {
        "NAME": "АЛЬФА-Б С-1-297 (структурные)",
        "ISIN": "RU000A0P1VF4",
        "MATDATE": "24.03.2025",
        "ISSUEDATE": "22.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-297"
    },
    {
        "NAME": "АЛЬФА-Б C-1-298 (структурные)",
        "ISIN": "RU000A0P1VG2",
        "MATDATE": "04.04.2025",
        "ISSUEDATE": "05.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-298"
    },
    {
        "NAME": "АЛЬФА-Б C-1-300 (структурные)",
        "ISIN": "RU000A0P1VJ6",
        "MATDATE": "16.09.2024",
        "ISSUEDATE": "15.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-300"
    },
    {
        "NAME": "АЛЬФА-Б C-1-301 (структурные)",
        "ISIN": "RU000A0P1VK4",
        "MATDATE": "04.04.2025",
        "ISSUEDATE": "28.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-301"
    },
    {
        "NAME": "АЛЬФА С-1-302 (структурные)",
        "ISIN": "RU000A0P1VL2",
        "MATDATE": "27.03.2025",
        "ISSUEDATE": "27.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-302"
    },
    {
        "NAME": "АЛЬФА С-1-303 (структурные)",
        "ISIN": "RU000A0P1VM0",
        "MATDATE": "31.03.2025",
        "ISSUEDATE": "27.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-303"
    },
    {
        "NAME": "АЛЬФА-Б C-1-304 (структурные)",
        "ISIN": "RU000A0P1VN8",
        "MATDATE": "14.04.2025",
        "ISSUEDATE": "12.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-304"
    },
    {
        "NAME": "АЛЬФА-Б C-1-305 (структурные)",
        "ISIN": "RU000A0P1VP3",
        "MATDATE": "14.01.2027",
        "ISSUEDATE": "29.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-305"
    },
    {
        "NAME": "АЛЬФА-Б C-1-306 (структурные)",
        "ISIN": "RU000A0P1VQ1",
        "MATDATE": "03.04.2025",
        "ISSUEDATE": "03.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-306"
    },
    {
        "NAME": "АЛЬФА-Б C-1-307 (структурные)",
        "ISIN": "RU000A0P1VR9",
        "MATDATE": "04.04.2025",
        "ISSUEDATE": "04.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-307"
    },
    {
        "NAME": "АЛЬФА-Б C-1-308 (структурные)",
        "ISIN": "RU000A0P1VS7",
        "MATDATE": "31.03.2025",
        "ISSUEDATE": "05.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-308"
    },
    {
        "NAME": "АЛЬФА-Б C-1-309 (структурные)",
        "ISIN": "RU000A0P1VT5",
        "MATDATE": "21.04.2025",
        "ISSUEDATE": "19.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-309"
    },
    {
        "NAME": "АЛЬФА-Б C-1-310 (структурные)",
        "ISIN": "RU000A0P1VU3",
        "MATDATE": "06.10.2026",
        "ISSUEDATE": "08.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФC1-310"
    },
    {
        "NAME": "АЛЬФА-Б C-1-311 (структурные)",
        "ISIN": "RU000A0P1VV1",
        "MATDATE": "12.01.2027",
        "ISSUEDATE": "08.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФC1-311"
    },
    {
        "NAME": "АЛЬФА-Б С-1-312 (структурные)",
        "ISIN": "RU000A0P1VW9",
        "MATDATE": "08.11.2027",
        "ISSUEDATE": "08.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФC1-312"
    },
    {
        "NAME": "АЛЬФА-Б C-1-313 (структурные)",
        "ISIN": "RU000A0P1VX7",
        "MATDATE": "18.04.2029",
        "ISSUEDATE": "18.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-313"
    },
    {
        "NAME": "АЛЬФА-Б C-1-314 (структурные)",
        "ISIN": "RU000A0P1VY5",
        "MATDATE": "06.08.2026",
        "ISSUEDATE": "08.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-314"
    },
    {
        "NAME": "АЛЬФА-Б C-1-315 (структурные)",
        "ISIN": "RU000A0P1VZ2",
        "MATDATE": "20.04.2026",
        "ISSUEDATE": "23.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-315"
    },
    {
        "NAME": "АЛЬФА-Б C-1-316 (структурные)",
        "ISIN": "RU000A0P1W06",
        "MATDATE": "21.04.2025",
        "ISSUEDATE": "23.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-316"
    },
    {
        "NAME": "АЛЬФА-Б C-1-317 (структурные)",
        "ISIN": "RU000A0P1W14",
        "MATDATE": "06.05.2025",
        "ISSUEDATE": "26.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-317"
    },
    {
        "NAME": "АЛЬФА-Б C-1-318 (структурные)",
        "ISIN": "RU000A0P1W22",
        "MATDATE": "15.04.2025",
        "ISSUEDATE": "15.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-318"
    },
    {
        "NAME": "АЛЬФА-Б C-1-319 (структурные)",
        "ISIN": "RU000A0P1W30",
        "MATDATE": "28.04.2025",
        "ISSUEDATE": "26.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-319"
    },
    {
        "NAME": "АЛЬФА-Б C-1-320 (структурные)",
        "ISIN": "RU000A0P1W48",
        "MATDATE": "06.05.2025",
        "ISSUEDATE": "08.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-320"
    },
    {
        "NAME": "Банк ВТБ С-1-496 (структурные)",
        "ISIN": "RU000A106755",
        "MATDATE": "20.02.2026",
        "ISSUEDATE": "18.05.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-496"
    },
    {
        "NAME": "Банк ВТБ С-1-416 (структурные)",
        "ISIN": "RU000A0NR227",
        "MATDATE": "17.02.2026",
        "ISSUEDATE": "12.05.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-416"
    },
    {
        "NAME": "Банк ВТБ С-1-445 (структурные)",
        "ISIN": "RU000A0NX217",
        "MATDATE": "17.02.2026",
        "ISSUEDATE": "11.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-445"
    },
    {
        "NAME": "Банк ВТБ С-1-358 (структурные)",
        "ISIN": "RU000A0NNM36",
        "MATDATE": "13.02.2026",
        "ISSUEDATE": "17.02.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-358"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-256",
        "ISIN": "RU000A103XU8",
        "MATDATE": "11.02.2026",
        "ISSUEDATE": "14.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-256"
    },
    {
        "NAME": "Банк ВТБ С-1-357 (структурные)",
        "ISIN": "RU000A0NNM28",
        "MATDATE": "11.02.2026",
        "ISSUEDATE": "15.02.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-357"
    },
    {
        "NAME": "Банк ВТБ С-1-417 (структурные)",
        "ISIN": "RU000A0NR235",
        "MATDATE": "05.02.2026",
        "ISSUEDATE": "04.05.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-417"
    },
    {
        "NAME": "Банк ВТБ С-1-460 (структурные)",
        "ISIN": "RU000A105Z13",
        "MATDATE": "05.02.2026",
        "ISSUEDATE": "04.05.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-460"
    },
    {
        "NAME": "Банк ВТБ С-1-437 (структурные)",
        "ISIN": "RU000A0NX1T3",
        "MATDATE": "03.02.2026",
        "ISSUEDATE": "04.05.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-437"
    },
    {
        "NAME": "Банк ВТБ С-1-288 (структурные)",
        "ISIN": "RU000A0NNJ80",
        "MATDATE": "30.01.2026",
        "ISSUEDATE": "26.01.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-288"
    },
    {
        "NAME": "Банк ВТБ С-1-855 (структурные)",
        "ISIN": "RU000A0P1UT7",
        "MATDATE": "28.01.2026",
        "ISSUEDATE": "31.01.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-855"
    },
    {
        "NAME": "Банк ВТБ С-1-356 (структурные)",
        "ISIN": "RU000A0NNM10",
        "MATDATE": "28.01.2026",
        "ISSUEDATE": "01.02.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-356"
    },
    {
        "NAME": "Банк ВТБ С-1-310 (структурные)",
        "ISIN": "RU000A0NNJW5",
        "MATDATE": "23.01.2026",
        "ISSUEDATE": "30.01.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-310"
    },
    {
        "NAME": "Банк ВТБ С-1-456 (структурные)",
        "ISIN": "RU000A105YX5",
        "MATDATE": "21.01.2026",
        "ISSUEDATE": "19.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-456"
    },
    {
        "NAME": "Банк ВТБ С-1-436 (структурные)",
        "ISIN": "RU000A0NX1S5",
        "MATDATE": "20.01.2026",
        "ISSUEDATE": "19.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-436"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-321",
        "ISIN": "RU000A105RQ3",
        "MATDATE": "19.01.2026",
        "ISSUEDATE": "23.01.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-321"
    },
    {
        "NAME": "Банк ВТБ С-1-444 (структурные)",
        "ISIN": "RU000A0NX209",
        "MATDATE": "16.01.2026",
        "ISSUEDATE": "11.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-444"
    },
    {
        "NAME": "Банк ВТБ С-1-390 (структурные)",
        "ISIN": "RU000A0NR1F0",
        "MATDATE": "16.01.2026",
        "ISSUEDATE": "05.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-390"
    },
    {
        "NAME": "Банк ВТБ С-1-400 (структурные)",
        "ISIN": "RU000A0NR1R5",
        "MATDATE": "16.01.2026",
        "ISSUEDATE": "05.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-400"
    },
    {
        "NAME": "Банк ВТБ С-1-435 (структурные)",
        "ISIN": "RU000A0NX1R7",
        "MATDATE": "16.01.2026",
        "ISSUEDATE": "05.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-435"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-324",
        "ISIN": "RU000A105PY1",
        "MATDATE": "12.01.2026",
        "ISSUEDATE": "28.12.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-324"
    },
    {
        "NAME": "Банк ВТБ С-1-669 (структурные)",
        "ISIN": "RU000A0NRCR1",
        "MATDATE": "24.12.2025",
        "ISSUEDATE": "27.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-669"
    },
    {
        "NAME": "Банк ВТБ С-1-308 (структурные)",
        "ISIN": "RU000A0NNJU9",
        "MATDATE": "24.12.2025",
        "ISSUEDATE": "28.12.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-308"
    },
    {
        "NAME": "Банк ВТБ С-1-309 (структурные)",
        "ISIN": "RU000A0NNJV7",
        "MATDATE": "23.12.2025",
        "ISSUEDATE": "28.12.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-309"
    },
    {
        "NAME": "Банк ВТБ С-1-387 (структурные)",
        "ISIN": "RU000A0NR1C7",
        "MATDATE": "19.12.2025",
        "ISSUEDATE": "20.03.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-387"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-002Р-К495",
        "ISIN": "RU000A0P1YB7",
        "MATDATE": "07.06.2024",
        "ISSUEDATE": "24.05.2024",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ2P-К495"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-002Р-К496",
        "ISIN": "RU000A0P1YC5",
        "MATDATE": "13.06.2024",
        "ISSUEDATE": "29.05.2024",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ2P-К496"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-002Р-К497",
        "ISIN": "RU000A0P1YD3",
        "MATDATE": "14.06.2024",
        "ISSUEDATE": "31.05.2024",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ2P-К497"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-002Р-К498",
        "ISIN": "RU000A0P1YE1",
        "MATDATE": "19.06.2024",
        "ISSUEDATE": "05.06.2024",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ2P-К498"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-002Р-К499",
        "ISIN": "RU000A0P1YF8",
        "MATDATE": "21.06.2024",
        "ISSUEDATE": "07.06.2024",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ2P-К499"
    },
    {
        "NAME": "Банк ВТБ С-1-433 (структурные)",
        "ISIN": "RU000A105WA7",
        "MATDATE": "19.12.2025",
        "ISSUEDATE": "20.03.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-433"
    },
    {
        "NAME": "Банк ВТБ С-1-844 (структурные)",
        "ISIN": "RU000A0P1UG4",
        "MATDATE": "17.12.2025",
        "ISSUEDATE": "20.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-844"
    },
    {
        "NAME": "Банк ВТБ С-1-307 (структурные)",
        "ISIN": "RU000A0NNJT1",
        "MATDATE": "12.12.2025",
        "ISSUEDATE": "16.12.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-307"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-153",
        "ISIN": "RU000A102EH7",
        "MATDATE": "09.12.2025",
        "ISSUEDATE": "15.12.2020",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-153"
    },
    {
        "NAME": "Банк ВТБ С-1-306 (структурные)",
        "ISIN": "RU000A0NNJS3",
        "MATDATE": "05.12.2025",
        "ISSUEDATE": "12.12.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-306"
    },
    {
        "NAME": "АЛЬФА-Б C-1-77 (структурные)",
        "ISIN": "RU000A0UD6W1",
        "MATDATE": "28.04.2026",
        "ISSUEDATE": "28.04.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАС1-77"
    },
    {
        "NAME": "АЛЬФА-Б C-1-80 (структурные)",
        "ISIN": "RU000A0UD6Z4",
        "MATDATE": "19.05.2025",
        "ISSUEDATE": "15.05.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАС1-80"
    },
    {
        "NAME": "АЛЬФА-Б C-1-82 (структурные)",
        "ISIN": "RU000A0UD719",
        "MATDATE": "02.06.2025",
        "ISSUEDATE": "26.05.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАС1-82"
    },
    {
        "NAME": "АЛЬФА-Б C-1-84 (структурные)",
        "ISIN": "RU000A0UD735",
        "MATDATE": "02.04.2025",
        "ISSUEDATE": "26.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАС1-84"
    },
    {
        "NAME": "АЛЬФА-Б C-1-89 (структурные)",
        "ISIN": "RU000A0UD784",
        "MATDATE": "09.10.2024",
        "ISSUEDATE": "28.09.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС-1-89"
    },
    {
        "NAME": "АЛЬФА-Б C-1-90 (структурные)",
        "ISIN": "RU000A0UD792",
        "MATDATE": "04.04.2025",
        "ISSUEDATE": "29.09.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС-1-90"
    },
    {
        "NAME": "АЛЬФА-Б C-1-92 (структурные)",
        "ISIN": "RU000A0UD7B3",
        "MATDATE": "06.12.2024",
        "ISSUEDATE": "29.11.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС-1-92"
    },
    {
        "NAME": "ГосТранспортЛизингКомп 001P-06",
        "ISIN": "RU000A0ZYAP9",
        "MATDATE": "01.09.2032",
        "ISSUEDATE": "20.09.2017",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК 1P-06"
    },
    {
        "NAME": "Минфин Кузбасса 2017",
        "ISIN": "RU000A0ZYB40",
        "MATDATE": "26.09.2024",
        "ISSUEDATE": "26.09.2017",
        "EMITENTNAME": "Министерство финансов Кузбасса",
        "name": "МФКузбас17"
    },
    {
        "NAME": "ООО Трансп.Концесс.Комп. кл.A2",
        "ISIN": "RU000A0ZYBA9",
        "MATDATE": "31.12.2033",
        "ISSUEDATE": "09.11.2017",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Транспортная концессионная компания\"",
        "name": "ТКК кл. А2"
    },
    {
        "NAME": "Альфа-Банк АО обл. БО-21",
        "ISIN": "RU000A0ZYBM4",
        "MATDATE": "13.10.2032",
        "ISSUEDATE": "02.10.2017",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АльфаБО-21"
    },
    {
        "NAME": "Авангард-Агро АО БО-001P-01",
        "ISIN": "RU000A0ZYC31",
        "MATDATE": "23.09.2027",
        "ISSUEDATE": "05.10.2017",
        "EMITENTNAME": "Акционерное общество \"АВАНГАРД-АГРО\"",
        "name": "АвАгроБ1P1"
    },
    {
        "NAME": "Курская область 35001 об.",
        "ISIN": "RU000A0ZYCD1",
        "MATDATE": "12.10.2025",
        "ISSUEDATE": "10.10.2017",
        "EMITENTNAME": "Администрация Курской области",
        "name": "Курск35001"
    },
    {
        "NAME": "Красноярский край  обл.13",
        "ISIN": "RU000A0ZYCM2",
        "MATDATE": "03.10.2024",
        "ISSUEDATE": "12.10.2017",
        "EMITENTNAME": "министерство финансов Красноярского края",
        "name": "КрасЯрКр13"
    },
    {
        "NAME": "ПАО НК Роснефть 001P-08",
        "ISIN": "RU000A0ZYCP5",
        "MATDATE": "30.09.2027",
        "ISSUEDATE": "12.10.2017",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "Роснфт1P8"
    },
    {
        "NAME": "Транснефть ПАО БО-001P-08",
        "ISIN": "RU000A0ZYDD9",
        "MATDATE": "09.10.2025",
        "ISSUEDATE": "19.10.2017",
        "EMITENTNAME": "Публичное акционерное общество \"Транснефть\"",
        "name": "ТрнфБО1P8"
    },
    {
        "NAME": "\"ФСК Россети\"(ПАО) БО-03",
        "ISIN": "RU000A0ZYDH0",
        "MATDATE": "06.09.2052",
        "ISSUEDATE": "20.10.2017",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "ФСК РС Б3"
    },
    {
        "NAME": "Свердловская обл. 04",
        "ISIN": "RU000A0ZYDU3",
        "MATDATE": "22.10.2025",
        "ISSUEDATE": "24.10.2017",
        "EMITENTNAME": "Министерство финансов Свердловской области",
        "name": "СвердлОб4"
    },
    {
        "NAME": "ТрансФин-М ПАО 001P-04",
        "ISIN": "RU000A0ZYEB1",
        "MATDATE": "14.10.2027",
        "ISSUEDATE": "26.10.2017",
        "EMITENTNAME": "Публичное акционерное общество \"ТрансФин-М\"",
        "name": "ТрансФ1P04"
    },
    {
        "NAME": "ГПБ (АО) БО-17",
        "ISIN": "RU000A0ZYEE5",
        "MATDATE": "31.10.2024",
        "ISSUEDATE": "31.10.2017",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ БО-17"
    },
    {
        "NAME": "ДОМ.РФ (АО) БО-06",
        "ISIN": "RU000A0ZYF20",
        "MATDATE": "07.11.2050",
        "ISSUEDATE": "08.11.2017",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ.РФ Б-6"
    },
    {
        "NAME": "ДОМ.РФ (АО) БО-07",
        "ISIN": "RU000A0ZYF38",
        "MATDATE": "07.11.2050",
        "ISSUEDATE": "08.11.2017",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ.РФ Б-7"
    },
    {
        "NAME": "Ненецкий авт.округ 2017",
        "ISIN": "RU000A0ZYF61",
        "MATDATE": "07.11.2024",
        "ISSUEDATE": "09.11.2017",
        "EMITENTNAME": "Администрация Ненецкого автономного округа",
        "name": "НАО 2017"
    },
    {
        "NAME": "Красноярский край  обл.14",
        "ISIN": "RU000A0ZYFB8",
        "MATDATE": "31.10.2024",
        "ISSUEDATE": "09.11.2017",
        "EMITENTNAME": "министерство финансов Красноярского края",
        "name": "КрасЯрКр14"
    },
    {
        "NAME": "ДОМ.РФ (АО) БО-08",
        "ISIN": "RU000A0ZYFM5",
        "MATDATE": "13.11.2050",
        "ISSUEDATE": "14.11.2017",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ.РФ Б-8"
    },
    {
        "NAME": "ДОМ.РФ (АО) БО-10",
        "ISIN": "RU000A0ZYFN3",
        "MATDATE": "13.11.2050",
        "ISSUEDATE": "14.11.2017",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ.РФ Б10"
    },
    {
        "NAME": "ТрансФин-М ПАО 001P-05",
        "ISIN": "RU000A0ZYFS2",
        "MATDATE": "03.11.2027",
        "ISSUEDATE": "15.11.2017",
        "EMITENTNAME": "Публичное акционерное общество \"ТрансФин-М\"",
        "name": "ТрансФ1P05"
    },
    {
        "NAME": "ИНГРАД ПАО БО-001P-01",
        "ISIN": "RU000A0ZYG37",
        "MATDATE": "09.11.2027",
        "ISSUEDATE": "21.11.2017",
        "EMITENTNAME": "Публичное акционерное общество \"ИНГРАД\"",
        "name": "ИНГР Б1P1"
    },
    {
        "NAME": "Ростелеком ПАО 001P-03R",
        "ISIN": "RU000A0ZYG52",
        "MATDATE": "09.11.2027",
        "ISSUEDATE": "21.11.2017",
        "EMITENTNAME": "Публичное акционерное общество \"Ростелеком\"",
        "name": "Ростел1P3R"
    },
    {
        "NAME": "Саратовская область 2017 об.",
        "ISIN": "RU000A0ZYG60",
        "MATDATE": "20.11.2024",
        "ISSUEDATE": "22.11.2017",
        "EMITENTNAME": "Министерство финансов Саратовской области",
        "name": "СаратОбл17"
    },
    {
        "NAME": "ООО Трансп.Концесс.Комп. кл.A3",
        "ISIN": "RU000A0ZYGF7",
        "MATDATE": "31.12.2033",
        "ISSUEDATE": "27.09.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Транспортная концессионная компания\"",
        "name": "ТКК кл. А3"
    },
    {
        "NAME": "Трансп.Концесс.Комп. ООО кл.A4",
        "ISIN": "RU000A0ZYGG5",
        "MATDATE": "31.12.2033",
        "ISSUEDATE": "12.12.2018",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Транспортная концессионная компания\"",
        "name": "ТКК кл. А4"
    },
    {
        "NAME": "Авангард-Агро АО БО-001P-02",
        "ISIN": "RU000A0ZYH02",
        "MATDATE": "16.11.2027",
        "ISSUEDATE": "28.11.2017",
        "EMITENTNAME": "Акционерное общество \"АВАНГАРД-АГРО\"",
        "name": "АвАгроБ1P2"
    },
    {
        "NAME": "Новосибирск  мун.обл. 2017",
        "ISIN": "RU000A0ZYH93",
        "MATDATE": "27.11.2027",
        "ISSUEDATE": "29.11.2017",
        "EMITENTNAME": "Мэрия города Новосибирска",
        "name": "Новсиб 9об"
    },
    {
        "NAME": "Левенгук ПАО БО-01",
        "ISIN": "RU000A0ZYHW0",
        "MATDATE": "22.11.2027",
        "ISSUEDATE": "04.12.2017",
        "EMITENTNAME": "Публичное акционерное общество \"Левенгук\"",
        "name": "ЛевенгукБ1"
    },
    {
        "NAME": "Санкт-Петербург обл. 35001",
        "ISIN": "RU000A0ZYHX8",
        "MATDATE": "28.05.2025",
        "ISSUEDATE": "06.12.2017",
        "EMITENTNAME": "Комитет финансов Санкт-Петербурга",
        "name": "СПбГО35001"
    },
    {
        "NAME": "Тамбовская обл. 2017",
        "ISIN": "RU000A0ZYJ18",
        "MATDATE": "05.12.2025",
        "ISSUEDATE": "05.12.2017",
        "EMITENTNAME": "министерство финансов Тамбовской области",
        "name": "ТамбовОб17"
    },
    {
        "NAME": "\"ФСК Россети\"(ПАО) БО-04",
        "ISIN": "RU000A0ZYJ91",
        "MATDATE": "23.10.2052",
        "ISSUEDATE": "06.12.2017",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "ФСК РС Б4"
    },
    {
        "NAME": "Минфин Ульяновской обл. 2017",
        "ISIN": "RU000A0ZYJB0",
        "MATDATE": "07.12.2024",
        "ISSUEDATE": "07.12.2017",
        "EMITENTNAME": "Министерство финансов Ульяновской области",
        "name": "Ульян.об17"
    },
    {
        "NAME": "ПАО НК Роснефть 002P-01",
        "ISIN": "RU000A0ZYJH7",
        "MATDATE": "24.11.2027",
        "ISSUEDATE": "06.12.2017",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "Роснфт2P1"
    },
    {
        "NAME": "ПАО НК Роснефть 002P-02",
        "ISIN": "RU000A0ZYJJ3",
        "MATDATE": "24.11.2027",
        "ISSUEDATE": "06.12.2017",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "Роснфт2P2"
    },
    {
        "NAME": "Совкомбанк ПАО обл. БО-05",
        "ISIN": "RU000A0ZYJR6",
        "MATDATE": "25.11.2027",
        "ISSUEDATE": "07.12.2017",
        "EMITENTNAME": "Публичное акционерное общество \"Совкомбанк\"",
        "name": "Совком БО5"
    },
    {
        "NAME": "ДОМ РФ ИА 002P",
        "ISIN": "RU000A0ZYJT2",
        "MATDATE": "28.04.2046",
        "ISSUEDATE": "07.12.2017",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ДОМРФИА 2P"
    },
    {
        "NAME": "Оренбургская область 35004 об.",
        "ISIN": "RU000A0ZYKH5",
        "MATDATE": "02.12.2027",
        "ISSUEDATE": "14.12.2017",
        "EMITENTNAME": "Министерство финансов Оренбургской области",
        "name": "Оренб35004"
    },
    {
        "NAME": "Санкт-Петербург обл. 35002",
        "ISIN": "RU000A0ZYKJ1",
        "MATDATE": "04.12.2026",
        "ISSUEDATE": "15.12.2017",
        "EMITENTNAME": "Комитет финансов Санкт-Петербурга",
        "name": "СПбГО35002"
    },
    {
        "NAME": "Калининградская область 2017",
        "ISIN": "RU000A0ZYKU8",
        "MATDATE": "17.12.2024",
        "ISSUEDATE": "19.12.2017",
        "EMITENTNAME": "Министерство финансов Калининградской области",
        "name": "КалинОбл17"
    },
    {
        "NAME": "ХМАО-Югры об. 35002",
        "ISIN": "RU000A0ZYKW4",
        "MATDATE": "17.12.2024",
        "ISSUEDATE": "19.12.2017",
        "EMITENTNAME": "Правительство Ханты-Мансийского автономного округа - Югры",
        "name": "ХМАО 11"
    },
    {
        "NAME": "Карачаево-Черкесская Респ 2017",
        "ISIN": "RU000A0ZYL22",
        "MATDATE": "18.12.2024",
        "ISSUEDATE": "20.12.2017",
        "EMITENTNAME": "Правительство Карачаево-Черкесской Республики",
        "name": "КЧР 2017"
    },
    {
        "NAME": "ДОМ РФ ИА 04",
        "ISIN": "RU000A0ZYL89",
        "MATDATE": "28.04.2042",
        "ISSUEDATE": "20.12.2017",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ДОМРФИА 04"
    },
    {
        "NAME": "\"Газпром нефть\" ПАО 001P-04R",
        "ISIN": "RU000A0ZYLC4",
        "MATDATE": "12.12.2024",
        "ISSUEDATE": "21.12.2017",
        "EMITENTNAME": "Публичное акционерное общество \"Газпром нефть\"",
        "name": "Газпнф1P4R"
    },
    {
        "NAME": "ПАО НК Роснефть 002P-03",
        "ISIN": "RU000A0ZYLG5",
        "MATDATE": "09.12.2027",
        "ISSUEDATE": "21.12.2017",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "Роснфт2P3"
    },
    {
        "NAME": "Верхбак цемент завод 1P-1R",
        "ISIN": "RU000A0ZYLK7",
        "MATDATE": "10.12.2027",
        "ISSUEDATE": "22.12.2017",
        "EMITENTNAME": "Открытое акционерное общество \"Верхнебаканский цементный завод\"",
        "name": "ВЦЗ 1P1R"
    },
    {
        "NAME": "\"Газпром нефть\" ПАО 001P-05R",
        "ISIN": "RU000A0ZYLQ4",
        "MATDATE": "16.12.2024",
        "ISSUEDATE": "25.12.2017",
        "EMITENTNAME": "Публичное акционерное общество \"Газпром нефть\"",
        "name": "Газпнф1P5R"
    },
    {
        "NAME": "ДОМ.РФ (АО) БО 001P-01R",
        "ISIN": "RU000A0ZYLU6",
        "MATDATE": "13.12.2027",
        "ISSUEDATE": "25.12.2017",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ.РФ1P1R"
    },
    {
        "NAME": "ДОМ РФ ИА 03",
        "ISIN": "RU000A0ZYLX0",
        "MATDATE": "28.10.2037",
        "ISSUEDATE": "26.12.2017",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ДОМРФИА 03"
    },
    {
        "NAME": "Ямало-Ненецкий АО об 2017 - 2",
        "ISIN": "RU000A0ZYM47",
        "MATDATE": "25.12.2024",
        "ISSUEDATE": "27.12.2017",
        "EMITENTNAME": "департамент финансов Ямало-Ненецкого автономного округа",
        "name": "ЯНАО2017-2"
    },
    {
        "NAME": "Центральная ППК АО П01-БО-01",
        "ISIN": "RU000A0ZYM54",
        "MATDATE": "15.12.2027",
        "ISSUEDATE": "27.12.2017",
        "EMITENTNAME": "Акционерное общество \"Центральная пригородная пассажирская компания\"",
        "name": "ЦППК П1Б1"
    },
    {
        "NAME": "Томская обл. 62 вып.(с аморт.)",
        "ISIN": "RU000A0ZYMJ7",
        "MATDATE": "19.12.2024",
        "ISSUEDATE": "28.12.2017",
        "EMITENTNAME": "Департамент финансов Томской области",
        "name": "ТомскОб 62"
    },
    {
        "NAME": "Вертолеты России об. БО-04",
        "ISIN": "RU000A0ZYMM1",
        "MATDATE": "16.12.2027",
        "ISSUEDATE": "28.12.2017",
        "EMITENTNAME": "Акционерное общество \"Вертолеты России\"",
        "name": "ВертолетБ4"
    },
    {
        "NAME": "Вертолеты России об. БО-03",
        "ISIN": "RU000A0ZYMN9",
        "MATDATE": "16.12.2027",
        "ISSUEDATE": "28.12.2017",
        "EMITENTNAME": "Акционерное общество \"Вертолеты России\"",
        "name": "ВертолетБ3"
    },
    {
        "NAME": "ГосТранспортЛизингКомп 001P-07",
        "ISIN": "RU000A0ZYNY4",
        "MATDATE": "31.12.2032",
        "ISSUEDATE": "19.01.2018",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК 1P-07"
    },
    {
        "NAME": "ДОМ.РФ (АО) БО 001P-02R",
        "ISIN": "RU000A0ZYQU5",
        "MATDATE": "21.01.2028",
        "ISSUEDATE": "02.02.2018",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ.РФ1P2R"
    },
    {
        "NAME": "АФК \"Система\" ПАО БО-001P-07",
        "ISIN": "RU000A0ZYQY7",
        "MATDATE": "21.01.2028",
        "ISSUEDATE": "02.02.2018",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "СистемБ1P7"
    },
    {
        "NAME": "ГТЛК БО 001Р-08",
        "ISIN": "RU000A0ZYR91",
        "MATDATE": "18.01.2033",
        "ISSUEDATE": "06.02.2018",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК 1P-08"
    },
    {
        "NAME": "ФИНКОНСАЛТ БО-П02",
        "ISIN": "RU000A0ZYSE5",
        "MATDATE": "01.02.2028",
        "ISSUEDATE": "13.02.2018",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ФИНКОНСАЛТ\"",
        "name": "ФКОНС П02"
    },
    {
        "NAME": "ПАО НК Роснефть 002P-04",
        "ISIN": "RU000A0ZYT40",
        "MATDATE": "03.02.2028",
        "ISSUEDATE": "15.02.2018",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "Роснфт2P4"
    },
    {
        "NAME": "РЖД БО 001Р-05R",
        "ISIN": "RU000A0ZYU05",
        "MATDATE": "01.02.2033",
        "ISSUEDATE": "20.02.2018",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Р-05R"
    },
    {
        "NAME": "АЛЬФА-БАНК АО БО-40",
        "ISIN": "RU000A0ZYU21",
        "MATDATE": "04.03.2033",
        "ISSUEDATE": "21.02.2018",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФА БО40"
    },
    {
        "NAME": "Сфера финансов БО-01Р-01",
        "ISIN": "RU000A0ZYU54",
        "MATDATE": "02.02.2033",
        "ISSUEDATE": "21.02.2018",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Сфера финансов\"",
        "name": "Сферфин1P1"
    },
    {
        "NAME": "Газпром капитал ООО БО-01",
        "ISIN": "RU000A0ZYUV5",
        "MATDATE": "15.02.2028",
        "ISSUEDATE": "27.02.2018",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпромКБ1"
    },
    {
        "NAME": "Газпром капитал ООО БО-02",
        "ISIN": "RU000A0ZYUW3",
        "MATDATE": "15.02.2028",
        "ISSUEDATE": "27.02.2018",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпромКБ2"
    },
    {
        "NAME": "Газпром капитал ООО БО-03",
        "ISIN": "RU000A0ZYUY9",
        "MATDATE": "15.02.2028",
        "ISSUEDATE": "27.02.2018",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпромКБ3"
    },
    {
        "NAME": "Газпром капитал ООО БО-04",
        "ISIN": "RU000A0ZYV04",
        "MATDATE": "15.02.2028",
        "ISSUEDATE": "27.02.2018",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпромКБ4"
    },
    {
        "NAME": "ПАО НК Роснефть 002P-05",
        "ISIN": "RU000A0ZYVU5",
        "MATDATE": "18.02.2028",
        "ISSUEDATE": "02.03.2018",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "Роснфт2P5"
    },
    {
        "NAME": "АЛЬФА-БАНК АО БО-39",
        "ISIN": "RU000A0ZYWB3",
        "MATDATE": "17.03.2033",
        "ISSUEDATE": "06.03.2018",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФА БО39"
    },
    {
        "NAME": "АФК Система БО 001P-08",
        "ISIN": "RU000A0ZYWU3",
        "MATDATE": "23.02.2028",
        "ISSUEDATE": "07.03.2018",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "Система1P8"
    },
    {
        "NAME": "Мобильные ТелеСистемы 001P-06",
        "ISIN": "RU000A0ZYWY5",
        "MATDATE": "26.02.2025",
        "ISSUEDATE": "07.03.2018",
        "EMITENTNAME": "Публичное акционерное общество \"Мобильные ТелеСистемы\"",
        "name": "МТС 1P-06"
    },
    {
        "NAME": "Совкомбанк ПАО обл. 2В03",
        "ISIN": "RU000A0ZYWZ2",
        "MATDATE": "21.02.2029",
        "ISSUEDATE": "07.03.2018",
        "EMITENTNAME": "Публичное акционерное общество \"Совкомбанк\"",
        "name": "Совком 2В3"
    },
    {
        "NAME": "Совкомбанк ПАО обл. 1В02",
        "ISIN": "RU000A0ZYX28",
        "MATDATE": null,
        "ISSUEDATE": "07.03.2018",
        "EMITENTNAME": "Публичное акционерное общество \"Совкомбанк\"",
        "name": "Совком 1В2"
    },
    {
        "NAME": "Федерал пассажир комп 001Р-03",
        "ISIN": "RU000A0ZYX69",
        "MATDATE": "23.02.2028",
        "ISSUEDATE": "07.03.2018",
        "EMITENTNAME": "Акционерное общество \"Федеральная пассажирская компания\"",
        "name": "ФПК 1P-03"
    },
    {
        "NAME": "Ростелеком ПАО 001P-04R",
        "ISIN": "RU000A0ZYYE3",
        "MATDATE": "03.03.2028",
        "ISSUEDATE": "16.03.2018",
        "EMITENTNAME": "Публичное акционерное общество \"Ростелеком\"",
        "name": "Ростел1P4R"
    },
    {
        "NAME": "ГОВОЗ РФ 12840080V (RU)",
        "ISIN": "RU000A0ZYYN4",
        "MATDATE": "21.03.2029",
        "ISSUEDATE": "21.03.2018",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "RUS-29"
    },
    {
        "NAME": "ГТЛК БО 001P-09",
        "ISIN": "RU000A0ZZ1J8",
        "MATDATE": "18.03.2033",
        "ISSUEDATE": "06.04.2018",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК 1P-09"
    },
    {
        "NAME": "ПИК СЗ (ПАО) БО-П04",
        "ISIN": "RU000A0ZZ1M2",
        "MATDATE": "24.03.2028",
        "ISSUEDATE": "06.04.2018",
        "EMITENTNAME": "Публичное акционерное общество \"ПИК-специализированный застройщик\"",
        "name": "ПИК БО-П04"
    },
    {
        "NAME": "ДОМ.РФ АО 001Р-03R",
        "ISIN": "RU000A0ZZ1N0",
        "MATDATE": "24.03.2028",
        "ISSUEDATE": "06.04.2018",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ 1P-3R"
    },
    {
        "NAME": "Ситиматик АО БО-02",
        "ISIN": "RU000A0ZZ2W9",
        "MATDATE": "20.12.2036",
        "ISSUEDATE": "12.04.2018",
        "EMITENTNAME": "Акционерное общество \"Ситиматик\"",
        "name": "СитиматБ2"
    },
    {
        "NAME": "РЖД БО 001Р-06R",
        "ISIN": "RU000A0ZZ4P9",
        "MATDATE": "04.04.2033",
        "ISSUEDATE": "23.04.2018",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Р-06R"
    },
    {
        "NAME": "Россельхозбанк (АО) обл. 01Т1",
        "ISIN": "RU000A0ZZ4T1",
        "MATDATE": null,
        "ISSUEDATE": "25.04.2018",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ 01Т1"
    },
    {
        "NAME": "Россельхозбанк (АО) обл. 09Т1",
        "ISIN": "RU000A0ZZ505",
        "MATDATE": null,
        "ISSUEDATE": "26.04.2018",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ 09Т1"
    },
    {
        "NAME": "Почта России (АО) БО-001P-04",
        "ISIN": "RU000A0ZZ5H3",
        "MATDATE": "24.04.2028",
        "ISSUEDATE": "07.05.2018",
        "EMITENTNAME": "акционерное общество \"Почта России\"",
        "name": "ПочтаРБ1P4"
    },
    {
        "NAME": "Почта России (АО) БО-001P-05",
        "ISIN": "RU000A0ZZ5J9",
        "MATDATE": "24.04.2028",
        "ISSUEDATE": "07.05.2018",
        "EMITENTNAME": "акционерное общество \"Почта России\"",
        "name": "ПочтаРБ1P5"
    },
    {
        "NAME": "ДОМ.РФ АО 001Р-04R",
        "ISIN": "RU000A0ZZ7C0",
        "MATDATE": "10.05.2028",
        "ISSUEDATE": "23.05.2018",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ 1P-4R"
    },
    {
        "NAME": "Республика Саха (Якутия) об.10",
        "ISIN": "RU000A0ZZ7E6",
        "MATDATE": "15.05.2025",
        "ISSUEDATE": "24.05.2018",
        "EMITENTNAME": "Министерство финансов Республики Саха (Якутия)",
        "name": "Якут-10 об"
    },
    {
        "NAME": "КАМАЗ ПАО об. БО-07",
        "ISIN": "RU000A0ZZ7G1",
        "MATDATE": "05.05.2033",
        "ISSUEDATE": "24.05.2018",
        "EMITENTNAME": "Публичное акционерное общество \"КАМАЗ\"",
        "name": "КАМАЗ БО-7"
    },
    {
        "NAME": "КАМАЗ ПАО об. БО-08",
        "ISIN": "RU000A0ZZ7H9",
        "MATDATE": "05.05.2033",
        "ISSUEDATE": "24.05.2018",
        "EMITENTNAME": "Публичное акционерное общество \"КАМАЗ\"",
        "name": "КАМАЗ БО-8"
    },
    {
        "NAME": "КАМАЗ ПАО об. БО-10",
        "ISIN": "RU000A0ZZ877",
        "MATDATE": "10.05.2033",
        "ISSUEDATE": "29.05.2018",
        "EMITENTNAME": "Публичное акционерное общество \"КАМАЗ\"",
        "name": "КАМАЗ БО10"
    },
    {
        "NAME": "КАМАЗ ПАО об. БО-09",
        "ISIN": "RU000A0ZZ885",
        "MATDATE": "10.05.2033",
        "ISSUEDATE": "29.05.2018",
        "EMITENTNAME": "Публичное акционерное общество \"КАМАЗ\"",
        "name": "КАМАЗ БО-9"
    },
    {
        "NAME": "КАМАЗ ПАО об. БО-11",
        "ISIN": "RU000A0ZZ893",
        "MATDATE": "10.05.2033",
        "ISSUEDATE": "29.05.2018",
        "EMITENTNAME": "Публичное акционерное общество \"КАМАЗ\"",
        "name": "КАМАЗ БО11"
    },
    {
        "NAME": "Краснодарский край 35002 обл.",
        "ISIN": "RU000A0ZZ8X4",
        "MATDATE": "03.06.2025",
        "ISSUEDATE": "05.06.2018",
        "EMITENTNAME": "Министерство финансов Краснодарского края",
        "name": "КраснодКр2"
    },
    {
        "NAME": "ГТЛК БО 001P-10",
        "ISIN": "RU000A0ZZ984",
        "MATDATE": "20.05.2033",
        "ISSUEDATE": "08.06.2018",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК 1P-10"
    },
    {
        "NAME": "Самарская область 35014 обл.",
        "ISIN": "RU000A0ZZ9P8",
        "MATDATE": "04.06.2026",
        "ISSUEDATE": "14.06.2018",
        "EMITENTNAME": "Министерство управления финансами Самарской области",
        "name": "СамарОбл14"
    },
    {
        "NAME": "РЖД БО 001Р-07R",
        "ISIN": "RU000A0ZZ9R4",
        "MATDATE": "26.05.2033",
        "ISSUEDATE": "14.06.2018",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Р-07R"
    },
    {
        "NAME": "ГТЛК БО 001P-11",
        "ISIN": "RU000A0ZZAL5",
        "MATDATE": "03.06.2033",
        "ISSUEDATE": "22.06.2018",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК 1P-11"
    },
    {
        "NAME": "ПАО ЛК Европлан БО-08",
        "ISIN": "RU000A0ZZBV2",
        "MATDATE": "20.06.2028",
        "ISSUEDATE": "03.07.2018",
        "EMITENTNAME": "Публичное акционерное общество \"Лизинговая компания \"Европлан\"",
        "name": "ЕвропланБ8"
    },
    {
        "NAME": "Красноярский край 35015 обл.",
        "ISIN": "RU000A0ZZC48",
        "MATDATE": "26.06.2025",
        "ISSUEDATE": "05.07.2018",
        "EMITENTNAME": "министерство финансов Красноярского края",
        "name": "КрасЯрКр15"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент 05-002P",
        "ISIN": "RU000A0ZZCH9",
        "MATDATE": "28.04.2043",
        "ISSUEDATE": "11.07.2018",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИА ДОМ 5P2"
    },
    {
        "NAME": "Концерн РОССИУМ ООО 001P-01",
        "ISIN": "RU000A0ZZCX6",
        "MATDATE": "30.12.2027",
        "ISSUEDATE": "12.07.2018",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Концерн \"РОССИУМ\"",
        "name": "РОССИУМ1P1"
    },
    {
        "NAME": "ЕАБР БО 001Р-01",
        "ISIN": "RU000A0ZZDB0",
        "MATDATE": "11.07.2028",
        "ISSUEDATE": "24.07.2018",
        "EMITENTNAME": "Евразийский банк развития",
        "name": "ЕАБР 1Р-01"
    },
    {
        "NAME": "МОСКОВСКИЙ КРЕДИТНЫЙ БАНК 15",
        "ISIN": "RU000A0ZZE87",
        "MATDATE": null,
        "ISSUEDATE": "24.07.2018",
        "EMITENTNAME": "\"МОСКОВСКИЙ КРЕДИТНЫЙ БАНК\" (публичное акционерное общество)",
        "name": "МосКред 15"
    },
    {
        "NAME": "Ярославская область 35016 обл.",
        "ISIN": "RU000A0ZZEM5",
        "MATDATE": "21.09.2025",
        "ISSUEDATE": "30.07.2018",
        "EMITENTNAME": "министерство финансов Ярославской области",
        "name": "ЯрОбл35016"
    },
    {
        "NAME": "Газпром ПАО БО-07",
        "ISIN": "RU000A0ZZER4",
        "MATDATE": "12.07.2033",
        "ISSUEDATE": "31.07.2018",
        "EMITENTNAME": "Публичное акционерное общество \"Газпром\"",
        "name": "ГазпромБО7"
    },
    {
        "NAME": "Газпром ПАО БО-22",
        "ISIN": "RU000A0ZZES2",
        "MATDATE": "23.06.2048",
        "ISSUEDATE": "31.07.2018",
        "EMITENTNAME": "Публичное акционерное общество \"Газпром\"",
        "name": "ГазпромБ22"
    },
    {
        "NAME": "Газпром ПАО БО-23",
        "ISIN": "RU000A0ZZET0",
        "MATDATE": "23.06.2048",
        "ISSUEDATE": "31.07.2018",
        "EMITENTNAME": "Публичное акционерное общество \"Газпром\"",
        "name": "ГазпромБ23"
    },
    {
        "NAME": "ГПБ (АО) 01-АТ1",
        "ISIN": "RU000A0ZZFZ4",
        "MATDATE": null,
        "ISSUEDATE": "10.08.2018",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ 01-АТ1"
    },
    {
        "NAME": "РЖД ОАО БО 001Р-08R",
        "ISIN": "RU000A0ZZGT5",
        "MATDATE": "03.08.2028",
        "ISSUEDATE": "16.08.2018",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Р-08R"
    },
    {
        "NAME": "Красноярский край 35016 обл.",
        "ISIN": "RU000A0ZZM87",
        "MATDATE": "12.09.2025",
        "ISSUEDATE": "21.09.2018",
        "EMITENTNAME": "министерство финансов Красноярского края",
        "name": "КрасЯрКр16"
    },
    {
        "NAME": "Республика Саха (Якутия) об.11",
        "ISIN": "RU000A0ZZNJ2",
        "MATDATE": "24.09.2025",
        "ISSUEDATE": "03.10.2018",
        "EMITENTNAME": "Министерство финансов Республики Саха (Якутия)",
        "name": "Якут-11 об"
    },
    {
        "NAME": "Сфера финансов БО-01Р-02",
        "ISIN": "RU000A0ZZNL8",
        "MATDATE": "05.05.2033",
        "ISSUEDATE": "03.10.2018",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Сфера финансов\"",
        "name": "Сферфин1P2"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент 04-002P",
        "ISIN": "RU000A0ZZNW5",
        "MATDATE": "28.09.2047",
        "ISSUEDATE": "08.10.2018",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИА ДОМ 4P2"
    },
    {
        "NAME": "Свердловская область 05",
        "ISIN": "RU000A0ZZQH9",
        "MATDATE": "23.10.2026",
        "ISSUEDATE": "25.10.2018",
        "EMITENTNAME": "Министерство финансов Свердловской области",
        "name": "СвердлОбл5"
    },
    {
        "NAME": "Хабаровский край 07",
        "ISIN": "RU000A0ZZQQ0",
        "MATDATE": "24.10.2025",
        "ISSUEDATE": "26.10.2018",
        "EMITENTNAME": "Министерство финансов Хабаровского края",
        "name": "ХабарКрай7"
    },
    {
        "NAME": "Липецкая область 10",
        "ISIN": "RU000A0ZZR33",
        "MATDATE": "21.10.2025",
        "ISSUEDATE": "30.10.2018",
        "EMITENTNAME": "Управление финансов Липецкой области",
        "name": "ЛипецкОб10"
    },
    {
        "NAME": "РЖД ОАО БО 001Р-09R",
        "ISIN": "RU000A0ZZRY2",
        "MATDATE": "14.10.2033",
        "ISSUEDATE": "02.11.2018",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Р-09R"
    },
    {
        "NAME": "Сфера финансов БО-01Р-03",
        "ISIN": "RU000A0ZZS73",
        "MATDATE": "05.05.2033",
        "ISSUEDATE": "07.11.2018",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Сфера финансов\"",
        "name": "Сферфин1P3"
    },
    {
        "NAME": "Камчатский край 01",
        "ISIN": "RU000A0ZZSW4",
        "MATDATE": "11.11.2024",
        "ISSUEDATE": "13.11.2018",
        "EMITENTNAME": "Министерство финансов Камчатского края",
        "name": "КамчКрай01"
    },
    {
        "NAME": "ТрансКомплектХолдинг AО БО-П2",
        "ISIN": "RU000A0ZZTK7",
        "MATDATE": "02.11.2028",
        "ISSUEDATE": "15.11.2018",
        "EMITENTNAME": "акционерное общество \"ТрансКомплектХолдинг\"",
        "name": "ТКХ БО-П02"
    },
    {
        "NAME": "Федерал пассажир комп 001Р-05",
        "ISIN": "RU000A0ZZTL5",
        "MATDATE": "02.11.2028",
        "ISSUEDATE": "15.11.2018",
        "EMITENTNAME": "Акционерное общество \"Федеральная пассажирская компания\"",
        "name": "ФПК 1P-05"
    },
    {
        "NAME": "\"Россельхозбанк\" (АО) обл.31Т1",
        "ISIN": "RU000A0ZZUS8",
        "MATDATE": null,
        "ISSUEDATE": "22.11.2018",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ 31Т1"
    },
    {
        "NAME": "ГТЛК БО 001P-12",
        "ISIN": "RU000A0ZZV11",
        "MATDATE": "04.11.2033",
        "ISSUEDATE": "23.11.2018",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК 1P-12"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент 06-002P",
        "ISIN": "RU000A0ZZV86",
        "MATDATE": "28.05.2048",
        "ISSUEDATE": "26.11.2018",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИА ДОМ 6P2"
    },
    {
        "NAME": "ГОВОЗ РФ 12978082V (RU)",
        "ISIN": "RU000A0ZZVE6",
        "MATDATE": "04.12.2025",
        "ISSUEDATE": "04.12.2018",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "RUS-25 EUR"
    },
    {
        "NAME": "Россельхозбанк АО БО-07Р",
        "ISIN": "RU000A0ZZVQ0",
        "MATDATE": "22.11.2038",
        "ISSUEDATE": "29.11.2018",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ БО-7Р"
    },
    {
        "NAME": "Концессии водснаб Саратов 01",
        "ISIN": "RU000A0ZZWQ8",
        "MATDATE": "02.12.2033",
        "ISSUEDATE": "06.12.2018",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Концессии водоснабжения - Саратов\"",
        "name": "КВС об. 01"
    },
    {
        "NAME": "Кировская область 35001",
        "ISIN": "RU000A0ZZXZ7",
        "MATDATE": "05.12.2025",
        "ISSUEDATE": "14.12.2018",
        "EMITENTNAME": "Министерство финансов Кировской области",
        "name": "КировОбл01"
    },
    {
        "NAME": "Россельхозбанк АО 11В1",
        "ISIN": "RU000A0ZZY59",
        "MATDATE": null,
        "ISSUEDATE": "17.12.2018",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ 11В1"
    },
    {
        "NAME": "Ситиматик-Югра об. 01",
        "ISIN": "RU000A0ZZYS0",
        "MATDATE": "20.12.2036",
        "ISSUEDATE": "19.12.2018",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Ситиматик - Югра\"",
        "name": "СитимЮгра1"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент 08-002P",
        "ISIN": "RU000A0ZZZ09",
        "MATDATE": "28.12.2044",
        "ISSUEDATE": "20.12.2018",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИА ДОМ 8P2"
    },
    {
        "NAME": "Нижнекамскнефтехим об. 001Р-01",
        "ISIN": "RU000A0ZZZ17",
        "MATDATE": "07.12.2028",
        "ISSUEDATE": "20.12.2018",
        "EMITENTNAME": "Публичное Акционерное Общество \"Нижнекамскнефтехим\"",
        "name": "НКНХ 1Р-01"
    },
    {
        "NAME": "РосДорБанк ПАО об. 02",
        "ISIN": "RU000A0ZZZ25",
        "MATDATE": "12.12.2024",
        "ISSUEDATE": "20.12.2018",
        "EMITENTNAME": "\"Российский акционерный коммерческий дорожный банк\" (публичное акционерное общество)",
        "name": "РосДорБ 02"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент 07-002P",
        "ISIN": "RU000A0ZZZ58",
        "MATDATE": "28.06.2048",
        "ISSUEDATE": "21.12.2018",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИА ДОМ 7P2"
    },
    {
        "NAME": "Республика Карелия 35019",
        "ISIN": "RU000A0ZZZV1",
        "MATDATE": "24.12.2025",
        "ISSUEDATE": "26.12.2018",
        "EMITENTNAME": "Министерство финансов Республики Карелия",
        "name": "Карелия 19"
    },
    {
        "NAME": "Концерн РОССИУМ ООО 001P-02",
        "ISIN": "RU000A0ZZZY5",
        "MATDATE": "13.12.2028",
        "ISSUEDATE": "26.12.2018",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Концерн \"РОССИУМ\"",
        "name": "РОССИУМ1P2"
    },
    {
        "NAME": "ГК Самолет БО-П04",
        "ISIN": "RU000A0ZZZZ2",
        "MATDATE": "14.12.2028",
        "ISSUEDATE": "27.12.2018",
        "EMITENTNAME": "публичное акционерное общество \"Группа компаний \"Самолет\"",
        "name": "Самолет1P4"
    },
    {
        "NAME": "Автодор ГК БО-002Р-01",
        "ISIN": "RU000A100030",
        "MATDATE": "12.12.2030",
        "ISSUEDATE": "27.12.2018",
        "EMITENTNAME": "Государственная компания \"Российские автомобильные дороги\"",
        "name": "Автодор2Р1"
    },
    {
        "NAME": "ММЦБ ПАО БО-П01-01",
        "ISIN": "RU000A1001T8",
        "MATDATE": "12.01.2029",
        "ISSUEDATE": "25.01.2019",
        "EMITENTNAME": "Публичное акционерное общество  \"Международный Медицинский Центр Обработки и Криохранения Биоматериалов\"",
        "name": "ММЦБ П01-1"
    },
    {
        "NAME": "ГТЛК БО 001P-13",
        "ISIN": "RU000A1003A4",
        "MATDATE": "20.01.2034",
        "ISSUEDATE": "08.02.2019",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК 1P-13"
    },
    {
        "NAME": "ПАО ЛК Европлан БО-05",
        "ISIN": "RU000A1004K1",
        "MATDATE": "14.02.2029",
        "ISSUEDATE": "27.02.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Лизинговая компания \"Европлан\"",
        "name": "ЕвропланБ5"
    },
    {
        "NAME": "Правоурмийское ООО БО-01",
        "ISIN": "RU000A1004L9",
        "MATDATE": "31.03.2028",
        "ISSUEDATE": "27.02.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Правоурмийское\"",
        "name": "ПравоурмБ1"
    },
    {
        "NAME": "ДОМ.РФ АО 001Р-05R",
        "ISIN": "RU000A1004W6",
        "MATDATE": "16.02.2029",
        "ISSUEDATE": "01.03.2019",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ 1P-5R"
    },
    {
        "NAME": "МОЭК ПАО БО 001Р-01",
        "ISIN": "RU000A1005H4",
        "MATDATE": "26.02.2025",
        "ISSUEDATE": "06.03.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Московская объединенная энергетическая компания\"",
        "name": "МОЭК БО1P1"
    },
    {
        "NAME": "АФК Система БО 001P-09",
        "ISIN": "RU000A1005L6",
        "MATDATE": "21.02.2029",
        "ISSUEDATE": "06.03.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "Система1P9"
    },
    {
        "NAME": "Пионер-Лизинг БО-П02",
        "ISIN": "RU000A1006C3",
        "MATDATE": "21.01.2029",
        "ISSUEDATE": "15.03.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Пионер-Лизинг\"",
        "name": "ПионЛизБП2"
    },
    {
        "NAME": "ГОВОЗ РФ 12840086V (RU)",
        "ISIN": "RU000A1006S9",
        "MATDATE": "28.03.2035",
        "ISSUEDATE": "28.03.2019",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "RUS-35"
    },
    {
        "NAME": "СЕВЕРГАЗБАНК 01",
        "ISIN": "RU000A1006X9",
        "MATDATE": null,
        "ISSUEDATE": "25.03.2019",
        "EMITENTNAME": "Акционерное общество \"СЕВЕРГАЗБАНК\"",
        "name": "СГБ 01"
    },
    {
        "NAME": "СЕВЕРГАЗБАНК 02",
        "ISIN": "RU000A1006Y7",
        "MATDATE": null,
        "ISSUEDATE": "25.03.2019",
        "EMITENTNAME": "Акционерное общество \"СЕВЕРГАЗБАНК\"",
        "name": "СГБ 02"
    },
    {
        "NAME": "СЕВЕРГАЗБАНК 03",
        "ISIN": "RU000A1006Z4",
        "MATDATE": null,
        "ISSUEDATE": "25.03.2019",
        "EMITENTNAME": "Акционерное общество \"СЕВЕРГАЗБАНК\"",
        "name": "СГБ 03"
    },
    {
        "NAME": "Брайт Финанс ООО БО-П01",
        "ISIN": "RU000A100725",
        "MATDATE": "15.03.2029",
        "ISSUEDATE": "28.03.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Брайт Финанс\"",
        "name": "БрайтФ БП1"
    },
    {
        "NAME": "Славнефть БО 001Р-02",
        "ISIN": "RU000A1007H0",
        "MATDATE": "15.03.2029",
        "ISSUEDATE": "28.03.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Нефтегазовая компания \"Славнефть\"",
        "name": "Славнеф1Р2"
    },
    {
        "NAME": "АВАНГАРД АКБ ПАО БО-001P-02",
        "ISIN": "RU000A1007Q1",
        "MATDATE": "28.02.2029",
        "ISSUEDATE": "28.03.2019",
        "EMITENTNAME": "Акционерный Коммерческий банк \"АВАНГАРД\" - публичное акционерное общество",
        "name": "АВНГРДБ1P2"
    },
    {
        "NAME": "АРАГОН ООО БО-П01",
        "ISIN": "RU000A1007U3",
        "MATDATE": "16.03.2029",
        "ISSUEDATE": "29.03.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"АРАГОН\"",
        "name": "АРАГОН БП1"
    },
    {
        "NAME": "РЖД ОАО БО 001Р-13R",
        "ISIN": "RU000A1007Z2",
        "MATDATE": "19.03.2029",
        "ISSUEDATE": "01.04.2019",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Р-13R"
    },
    {
        "NAME": "Ростелеком ПАО 001P-05R",
        "ISIN": "RU000A100881",
        "MATDATE": "21.03.2029",
        "ISSUEDATE": "03.04.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Ростелеком\"",
        "name": "Ростел1P5R"
    },
    {
        "NAME": "РЖД ОАО БО 001Р-14R",
        "ISIN": "RU000A1008D7",
        "MATDATE": "04.05.2029",
        "ISSUEDATE": "04.04.2019",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Р-14R"
    },
    {
        "NAME": "АФК Система БО 001P-10",
        "ISIN": "RU000A1008J4",
        "MATDATE": "23.03.2029",
        "ISSUEDATE": "05.04.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "Систем1P10"
    },
    {
        "NAME": "Северсталь ПАО БО-07",
        "ISIN": "RU000A1008L0",
        "MATDATE": "23.03.2029",
        "ISSUEDATE": "05.04.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Северсталь\"",
        "name": "СеверстБ07"
    },
    {
        "NAME": "ПАО НК Роснефть 002P-06",
        "ISIN": "RU000A1008P1",
        "MATDATE": "23.03.2029",
        "ISSUEDATE": "05.04.2019",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "Роснфт2P6"
    },
    {
        "NAME": "ПАО НК Роснефть 002P-07",
        "ISIN": "RU000A1008Q9",
        "MATDATE": "23.03.2029",
        "ISSUEDATE": "05.04.2019",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "Роснфт2P7"
    },
    {
        "NAME": "РОСНАНО АО 08",
        "ISIN": "RU000A1008V9",
        "MATDATE": "27.03.2028",
        "ISSUEDATE": "08.04.2019",
        "EMITENTNAME": "акционерное общество \"РОСНАНО\"",
        "name": "РОСНАНО 8"
    },
    {
        "NAME": "Северсталь ПАО БО-06",
        "ISIN": "RU000A1008W7",
        "MATDATE": "27.03.2029",
        "ISSUEDATE": "09.04.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Северсталь\"",
        "name": "СеверстБ06"
    },
    {
        "NAME": "Почта России (АО) БО-001P-07",
        "ISIN": "RU000A1008Y3",
        "MATDATE": "27.03.2029",
        "ISSUEDATE": "09.04.2019",
        "EMITENTNAME": "акционерное общество \"Почта России\"",
        "name": "ПочтаРБ1P7"
    },
    {
        "NAME": "МегаФон ПАО БО-002P-02",
        "ISIN": "RU000A1009A1",
        "MATDATE": "06.04.2026",
        "ISSUEDATE": "15.04.2019",
        "EMITENTNAME": "Публичное акционерное общество \"МегаФон\"",
        "name": "Мегафон2P2"
    },
    {
        "NAME": "РЖД ОАО БО 001Р-15R",
        "ISIN": "RU000A1009L8",
        "MATDATE": "07.04.2027",
        "ISSUEDATE": "17.04.2019",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Р-15R"
    },
    {
        "NAME": "\"О'КЕЙ\" ООО БО 001Р-02",
        "ISIN": "RU000A1009Z8",
        "MATDATE": "06.04.2029",
        "ISSUEDATE": "19.04.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"О'КЕЙ\"",
        "name": "О'КЕЙ Б1Р2"
    },
    {
        "NAME": "Мобильные ТелеСистемы 001P-09",
        "ISIN": "RU000A100A66",
        "MATDATE": "14.10.2024",
        "ISSUEDATE": "22.04.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Мобильные ТелеСистемы\"",
        "name": "МТС 1P-09"
    },
    {
        "NAME": "МОЭК ПАО БО 001Р-02",
        "ISIN": "RU000A100AN7",
        "MATDATE": "16.04.2025",
        "ISSUEDATE": "24.04.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Московская объединенная энергетическая компания\"",
        "name": "МОЭК БО1P2"
    },
    {
        "NAME": "МЕТАЛЛОИНВЕСТ БО-09",
        "ISIN": "RU000A100B73",
        "MATDATE": "16.04.2029",
        "ISSUEDATE": "29.04.2019",
        "EMITENTNAME": "Акционерное общество \"Холдинговая компания \"МЕТАЛЛОИНВЕСТ\"",
        "name": "МЕТАЛИНБ09"
    },
    {
        "NAME": "Республика Саха (Якутия) об.12",
        "ISIN": "RU000A100CN3",
        "MATDATE": "13.05.2026",
        "ISSUEDATE": "22.05.2019",
        "EMITENTNAME": "Министерство финансов Республики Саха (Якутия)",
        "name": "Якут-12 об"
    },
    {
        "NAME": "Республика Беларусь 07",
        "ISIN": "RU000A100D89",
        "MATDATE": "01.05.2025",
        "ISSUEDATE": "07.05.2020",
        "EMITENTNAME": "Республика Беларусь в лице Министерства финансов Республики Беларусь",
        "name": "Беларусь07"
    },
    {
        "NAME": "ПАО ЛК Европлан БО-06",
        "ISIN": "RU000A100DG5",
        "MATDATE": "15.05.2029",
        "ISSUEDATE": "28.05.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Лизинговая компания \"Европлан\"",
        "name": "ЕвропланБ6"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент 09-002P",
        "ISIN": "RU000A100DQ4",
        "MATDATE": "05.04.2029",
        "ISSUEDATE": "29.05.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИА ДОМ 9P2"
    },
    {
        "NAME": "СберИОС 001Р-91R BSK 8%",
        "ISIN": "RU000A100DS0",
        "MATDATE": "10.06.2024",
        "ISSUEDATE": "28.05.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС91"
    },
    {
        "NAME": "ИКБ Совкомбанк ПАО обл. БО-П01",
        "ISIN": "RU000A100DZ5",
        "MATDATE": "17.05.2029",
        "ISSUEDATE": "30.05.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Совкомбанк\"",
        "name": "СовкомБОП1"
    },
    {
        "NAME": "СберИОС 001Р-95R 5Y BANKS 10%",
        "ISIN": "RU000A100EC2",
        "MATDATE": "21.06.2024",
        "ISSUEDATE": "21.06.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС95"
    },
    {
        "NAME": "ДОМ.РФ АО 001Р-06R",
        "ISIN": "RU000A100ET6",
        "MATDATE": "12.05.2039",
        "ISSUEDATE": "06.06.2019",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ 1P-6R"
    },
    {
        "NAME": "УОМЗ ПО АО БО-П01",
        "ISIN": "RU000A100EV2",
        "MATDATE": "24.05.2029",
        "ISSUEDATE": "06.06.2019",
        "EMITENTNAME": "Акционерное общество \"Производственное объединение \"Уральский оптико-механический завод\" имени Э.С. Яламова\"",
        "name": "iУОМЗ Б-П1"
    },
    {
        "NAME": "ГТЛК БО 001P-14",
        "ISIN": "RU000A100FE5",
        "MATDATE": "25.05.2034",
        "ISSUEDATE": "13.06.2019",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК 1P-14"
    },
    {
        "NAME": "АЛЬФА-БАНК С01-01",
        "ISIN": "RU000A100GW5",
        "MATDATE": null,
        "ISSUEDATE": "27.06.2019",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФА-БС01"
    },
    {
        "NAME": "АЗБУКА_ВКУСА_БОП1",
        "ISIN": "RU000A100HE1",
        "MATDATE": "15.06.2029",
        "ISSUEDATE": "28.06.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Городской супермаркет\"",
        "name": "АЗБУКАВКП1"
    },
    {
        "NAME": "ГПБ (АО) БО 001Р-11Р",
        "ISIN": "RU000A100HH4",
        "MATDATE": "01.07.2024",
        "ISSUEDATE": "01.07.2019",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ001P11P"
    },
    {
        "NAME": "Мобильные ТелеСистемы 001P-10",
        "ISIN": "RU000A100HU7",
        "MATDATE": "25.06.2025",
        "ISSUEDATE": "03.07.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Мобильные ТелеСистемы\"",
        "name": "МТС 1P-10"
    },
    {
        "NAME": "РЖД ОАО БО 001Р-16R",
        "ISIN": "RU000A100HY9",
        "MATDATE": "25.06.2026",
        "ISSUEDATE": "04.07.2019",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Р-16R"
    },
    {
        "NAME": "ГПБ (АО) БО 001Р-12Р",
        "ISIN": "RU000A100JB3",
        "MATDATE": "05.01.2025",
        "ISSUEDATE": "05.07.2019",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ001P12P"
    },
    {
        "NAME": "Ритейл Бел Финанс 01",
        "ISIN": "RU000A100JH0",
        "MATDATE": "02.07.2024",
        "ISSUEDATE": "09.07.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Ритейл Бел Финанс\"",
        "name": "РитейлБФ01"
    },
    {
        "NAME": "ПАО НК Роснефть 002P-08",
        "ISIN": "RU000A100KY3",
        "MATDATE": "02.07.2029",
        "ISSUEDATE": "15.07.2019",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "Роснфт2P8"
    },
    {
        "NAME": "СберИОС 001Р-112R 5Y ENTM 10.2",
        "ISIN": "RU000A100KZ0",
        "MATDATE": "05.08.2024",
        "ISSUEDATE": "30.07.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС112"
    },
    {
        "NAME": "Мобильные ТелеСистемы 001P-11",
        "ISIN": "RU000A100L55",
        "MATDATE": "08.07.2026",
        "ISSUEDATE": "17.07.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Мобильные ТелеСистемы\"",
        "name": "МТС 1P-11"
    },
    {
        "NAME": "НоваБев Групп ПАО БО-П02",
        "ISIN": "RU000A100L63",
        "MATDATE": "10.07.2024",
        "ISSUEDATE": "17.07.2019",
        "EMITENTNAME": "Публичное акционерное общество \"НоваБев Групп\"",
        "name": "НоваБевБП2"
    },
    {
        "NAME": "Ламбумиз БО-П01",
        "ISIN": "RU000A100LE3",
        "MATDATE": "20.06.2024",
        "ISSUEDATE": "17.07.2019",
        "EMITENTNAME": "Акционерное общество \"Ламбумиз\"",
        "name": "ЛамбумБП01"
    },
    {
        "NAME": "Газпром капитал ООО БО-001Р-02",
        "ISIN": "RU000A100LL8",
        "MATDATE": "11.07.2024",
        "ISSUEDATE": "18.07.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпромКP2"
    },
    {
        "NAME": "АРАГОН ООО БО-П02",
        "ISIN": "RU000A100ME1",
        "MATDATE": "10.07.2029",
        "ISSUEDATE": "23.07.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"АРАГОН\"",
        "name": "АРАГОН БП2"
    },
    {
        "NAME": "СберИОС 001Р-119R 12Y ЗПИФ",
        "ISIN": "RU000A100MZ6",
        "MATDATE": "15.03.2032",
        "ISSUEDATE": "06.08.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС119"
    },
    {
        "NAME": "АФК Система БО 001P-11",
        "ISIN": "RU000A100N12",
        "MATDATE": "16.07.2029",
        "ISSUEDATE": "29.07.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "Систем1P11"
    },
    {
        "NAME": "РЕСО-Лизинг ООО БО-П-05",
        "ISIN": "RU000A100NS9",
        "MATDATE": "28.08.2025",
        "ISSUEDATE": "02.09.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РЕСО-Лизинг\"",
        "name": "РЕСОЛиБП05"
    },
    {
        "NAME": "ЕвразХолдинг Финанс 002P-01R",
        "ISIN": "RU000A100P85",
        "MATDATE": "29.07.2024",
        "ISSUEDATE": "05.08.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ЕвразХолдинг Финанс\"",
        "name": "ЕврХол2P1R"
    },
    {
        "NAME": "ГУП ЖКХ РС (Я) БО-01",
        "ISIN": "RU000A100PB0",
        "MATDATE": "28.07.2026",
        "ISSUEDATE": "06.08.2019",
        "EMITENTNAME": "Государственное унитарное предприятие \"Жилищно-коммунальное хозяйство Республики Саха (Якутия)\"",
        "name": "ЖКХРСЯ БО1"
    },
    {
        "NAME": "Белгородская область 34012 обл",
        "ISIN": "RU000A100PP0",
        "MATDATE": "05.08.2024",
        "ISSUEDATE": "12.08.2019",
        "EMITENTNAME": "Правительство Белгородской области",
        "name": "БелОб34012"
    },
    {
        "NAME": "Ярославская область 35017 обл.",
        "ISIN": "RU000A100PR6",
        "MATDATE": "24.06.2025",
        "ISSUEDATE": "12.08.2019",
        "EMITENTNAME": "министерство финансов Ярославской области",
        "name": "ЯрОбл35017"
    },
    {
        "NAME": "РСГ-Финанс БО-09",
        "ISIN": "RU000A100PS4",
        "MATDATE": "08.08.2024",
        "ISSUEDATE": "15.08.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РСГ-Финанс\"",
        "name": "РСГ-ФинБ09"
    },
    {
        "NAME": "СберИОС 001Р-123R 5Y DEF 10%",
        "ISIN": "RU000A100PX4",
        "MATDATE": "05.09.2024",
        "ISSUEDATE": "30.08.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС123"
    },
    {
        "NAME": "ПР-Лизинг ООО БО 001Р-03",
        "ISIN": "RU000A100Q35",
        "MATDATE": "07.07.2026",
        "ISSUEDATE": "13.08.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Лизинговая компания Простые решения\"",
        "name": "ПР-Лиз 1P3"
    },
    {
        "NAME": "ГК Самолет БО-П05",
        "ISIN": "RU000A100Q50",
        "MATDATE": "31.07.2029",
        "ISSUEDATE": "13.08.2019",
        "EMITENTNAME": "публичное акционерное общество \"Группа компаний \"Самолет\"",
        "name": "Самолет1P5"
    },
    {
        "NAME": "ЮАИЗ БО 1-002",
        "ISIN": "RU000A100Q92",
        "MATDATE": "13.08.2024",
        "ISSUEDATE": "15.08.2019",
        "EMITENTNAME": "Акционерное общество \"Южноуральский арматурно-изоляторный завод\"",
        "name": "ЮАИЗ 1-002"
    },
    {
        "NAME": "ГК Самолет БО-П06",
        "ISIN": "RU000A100QA0",
        "MATDATE": "01.08.2029",
        "ISSUEDATE": "14.08.2019",
        "EMITENTNAME": "публичное акционерное общество \"Группа компаний \"Самолет\"",
        "name": "Самолет1P6"
    },
    {
        "NAME": "Почта России (АО) БО-001P-06",
        "ISIN": "RU000A100SZ3",
        "MATDATE": "23.08.2029",
        "ISSUEDATE": "05.09.2019",
        "EMITENTNAME": "акционерное общество \"Почта России\"",
        "name": "ПочтаРБ1P6"
    },
    {
        "NAME": "ЮниМетрикс 01",
        "ISIN": "RU000A100T81",
        "MATDATE": "03.08.2026",
        "ISSUEDATE": "09.09.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ЮниМетрикс\"",
        "name": "ЮниМетр01"
    },
    {
        "NAME": "ПНППК 001P-01",
        "ISIN": "RU000A100TB2",
        "MATDATE": "28.08.2029",
        "ISSUEDATE": "10.09.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Пермская научно-производственная приборостроительная компания\"",
        "name": "ПНППК 1P01"
    },
    {
        "NAME": "СберИОС 001Р-146R 5Y ENTM 12",
        "ISIN": "RU000A100TP2",
        "MATDATE": "04.10.2024",
        "ISSUEDATE": "30.09.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС146"
    },
    {
        "NAME": "БЭЛТИ-ГРАНД ООО БО-П02",
        "ISIN": "RU000A100TT4",
        "MATDATE": "21.08.2024",
        "ISSUEDATE": "17.09.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"БЭЛТИ-ГРАНД\"",
        "name": "БЭЛТИ БОП2"
    },
    {
        "NAME": "ХКФ Банк БО-06",
        "ISIN": "RU000A100UG9",
        "MATDATE": "13.09.2024",
        "ISSUEDATE": "20.09.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Хоум Кредит энд Финанс Банк\"",
        "name": "ХКФБанкБ06"
    },
    {
        "NAME": "Почта России (АО) БО-001P-08",
        "ISIN": "RU000A100UT2",
        "MATDATE": "11.09.2029",
        "ISSUEDATE": "24.09.2019",
        "EMITENTNAME": "акционерное общество \"Почта России\"",
        "name": "ПочтаРБ1P8"
    },
    {
        "NAME": "СУЭК-Финанс 001Р-03R",
        "ISIN": "RU000A100VG7",
        "MATDATE": "13.09.2029",
        "ISSUEDATE": "26.09.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"СУЭК-Финанс\"",
        "name": "СУЭК-Ф1P3R"
    },
    {
        "NAME": "ГМК Нор.никель БО-001P-01",
        "ISIN": "RU000A100VQ6",
        "MATDATE": "24.09.2024",
        "ISSUEDATE": "01.10.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Горно-металлургическая компания \"Норильский никель\"",
        "name": "НорНикБ1P1"
    },
    {
        "NAME": "Атомстройкомплекс 01",
        "ISIN": "RU000A100VS2",
        "MATDATE": "24.09.2024",
        "ISSUEDATE": "01.10.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью  \"Атомстройкомплекс-Строительство\"",
        "name": "Атомстр 01"
    },
    {
        "NAME": "СберИОС 001Р-153R 5Y DEF 10%",
        "ISIN": "RU000A100VV6",
        "MATDATE": "23.10.2024",
        "ISSUEDATE": "17.10.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС153"
    },
    {
        "NAME": "Межд.Банк Эк.Сотруд. 001P-01",
        "ISIN": "RU000A100VX2",
        "MATDATE": "26.09.2029",
        "ISSUEDATE": "09.10.2019",
        "EMITENTNAME": "Международный Банк Экономического Сотрудничества",
        "name": "МБЭС 1P-01"
    },
    {
        "NAME": "ПАО ЛК Европлан БО-03",
        "ISIN": "RU000A100W60",
        "MATDATE": "20.09.2029",
        "ISSUEDATE": "03.10.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Лизинговая компания \"Европлан\"",
        "name": "ЕвропланБ3"
    },
    {
        "NAME": "Группа ЛСР ПАО БО 001Р-04",
        "ISIN": "RU000A100WA8",
        "MATDATE": "27.09.2024",
        "ISSUEDATE": "04.10.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Группа ЛСР\"",
        "name": "ЛСР БО 1Р4"
    },
    {
        "NAME": "Новосибирск 35010",
        "ISIN": "RU000A100WF7",
        "MATDATE": "08.10.2026",
        "ISSUEDATE": "10.10.2019",
        "EMITENTNAME": "Мэрия города Новосибирска",
        "name": "Новосиб10"
    },
    {
        "NAME": "СберИОС 001Р-156R 5Y ТКОМ 11%",
        "ISIN": "RU000A100X36",
        "MATDATE": "07.11.2024",
        "ISSUEDATE": "31.10.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС156"
    },
    {
        "NAME": "Полюс ПБО-01",
        "ISIN": "RU000A100XC2",
        "MATDATE": "01.10.2029",
        "ISSUEDATE": "14.10.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Полюс\"",
        "name": "Полюс Б1P1"
    },
    {
        "NAME": "МЭФ Московской области 2019",
        "ISIN": "RU000A100XP4",
        "MATDATE": "08.10.2024",
        "ISSUEDATE": "15.10.2019",
        "EMITENTNAME": "Министерство экономики и финансов Московской области",
        "name": "МосОбл2019"
    },
    {
        "NAME": "РЕСО-Лизинг ООО БО-П-07",
        "ISIN": "RU000A100XU4",
        "MATDATE": "11.10.2024",
        "ISSUEDATE": "18.10.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РЕСО-Лизинг\"",
        "name": "РЕСОЛизБП7"
    },
    {
        "NAME": "Белгородская область 34013 обл",
        "ISIN": "RU000A100Y84",
        "MATDATE": "15.10.2024",
        "ISSUEDATE": "22.10.2019",
        "EMITENTNAME": "Правительство Белгородской области",
        "name": "БелОб34013"
    },
    {
        "NAME": "СберИОС 001Р-160R 5Y ENTM 12",
        "ISIN": "RU000A100YB2",
        "MATDATE": "07.11.2024",
        "ISSUEDATE": "31.10.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС160"
    },
    {
        "NAME": "Нафтатранс плюс ООО БО-02",
        "ISIN": "RU000A100YD8",
        "MATDATE": "26.09.2024",
        "ISSUEDATE": "23.10.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью Топливная компания \"Нафтатранс плюс\"",
        "name": "НафттрнБО2"
    },
    {
        "NAME": "ТрансКонтейнер ПБО-01",
        "ISIN": "RU000A100YE6",
        "MATDATE": "16.10.2024",
        "ISSUEDATE": "23.10.2019",
        "EMITENTNAME": "Публичное акционерное общество \"ТрансКонтейнер\"",
        "name": "ТрансКо1P1"
    },
    {
        "NAME": "МЕТАЛЛОИНВЕСТ БО-03",
        "ISIN": "RU000A100YF3",
        "MATDATE": "10.10.2029",
        "ISSUEDATE": "23.10.2019",
        "EMITENTNAME": "Акционерное общество \"Холдинговая компания \"МЕТАЛЛОИНВЕСТ\"",
        "name": "МЕТАЛИНБ03"
    },
    {
        "NAME": "ПАО НК Роснефть 002P-09",
        "ISIN": "RU000A100YQ0",
        "MATDATE": "11.10.2029",
        "ISSUEDATE": "24.10.2019",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "Роснфт2P9"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент 11-002P",
        "ISIN": "RU000A100YY4",
        "MATDATE": "28.01.2050",
        "ISSUEDATE": "25.10.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИА ДОМ11P2"
    },
    {
        "NAME": "СберИОС 001Р-139R 5Y EC 115",
        "ISIN": "RU000A100Z75",
        "MATDATE": "29.11.2024",
        "ISSUEDATE": "25.11.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС139"
    },
    {
        "NAME": "ГТЛК БО 001P-15",
        "ISIN": "RU000A100Z91",
        "MATDATE": "21.10.2025",
        "ISSUEDATE": "29.10.2019",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК 1P-15"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент 10-002P",
        "ISIN": "RU000A100ZB9",
        "MATDATE": "28.09.2049",
        "ISSUEDATE": "30.10.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИА ДОМ10P2"
    },
    {
        "NAME": "Россети Урал БО-04",
        "ISIN": "RU000A100ZD5",
        "MATDATE": "17.10.2029",
        "ISSUEDATE": "30.10.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Россети Урал\"",
        "name": "РосcетУрБ4"
    },
    {
        "NAME": "Россети Урал БО-03",
        "ISIN": "RU000A100ZF0",
        "MATDATE": "17.10.2029",
        "ISSUEDATE": "30.10.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Россети Урал\"",
        "name": "РосcетУрБ3"
    },
    {
        "NAME": "Группа ЛСР ПАО БО 001Р-05",
        "ISIN": "RU000A100ZL8",
        "MATDATE": "24.10.2024",
        "ISSUEDATE": "31.10.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Группа ЛСР\"",
        "name": "ЛСР БО 1Р5"
    },
    {
        "NAME": "АФК Система БО 001P-12",
        "ISIN": "RU000A101012",
        "MATDATE": "23.10.2029",
        "ISSUEDATE": "05.11.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "Систем1P12"
    },
    {
        "NAME": "Транснефть ПАО БО-001P-13",
        "ISIN": "RU000A1010B7",
        "MATDATE": "30.10.2026",
        "ISSUEDATE": "08.11.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Транснефть\"",
        "name": "ТрнфБО1P13"
    },
    {
        "NAME": "Республика Саха (Якутия) об.13",
        "ISIN": "RU000A1010D3",
        "MATDATE": "02.11.2026",
        "ISSUEDATE": "11.11.2019",
        "EMITENTNAME": "Министерство финансов Республики Саха (Якутия)",
        "name": "Якут-13 об"
    },
    {
        "NAME": "РЖД ОАО БО 001Р-17R",
        "ISIN": "RU000A1010M4",
        "MATDATE": "03.11.2025",
        "ISSUEDATE": "11.11.2019",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Р-17R"
    },
    {
        "NAME": "Газпром нефть БО 003Р-01R",
        "ISIN": "RU000A101137",
        "MATDATE": "05.11.2024",
        "ISSUEDATE": "12.11.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Газпром нефть\"",
        "name": "Газпнф3P1R"
    },
    {
        "NAME": "Краснодарский край 35003 обл.",
        "ISIN": "RU000A1011B5",
        "MATDATE": "12.11.2026",
        "ISSUEDATE": "14.11.2019",
        "EMITENTNAME": "Министерство финансов Краснодарского края",
        "name": "КраснодКр3"
    },
    {
        "NAME": "СберИОС 001Р-171R 5Y AUTO 10%",
        "ISIN": "RU000A1011F6",
        "MATDATE": "05.12.2024",
        "ISSUEDATE": "29.11.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС171"
    },
    {
        "NAME": "СберИОС 001Р-172R 5Y COMP 10%",
        "ISIN": "RU000A1011H2",
        "MATDATE": "05.12.2024",
        "ISSUEDATE": "29.11.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС172"
    },
    {
        "NAME": "СберИОС 001Р-173R 5Y DEF 10%",
        "ISIN": "RU000A1011K6",
        "MATDATE": "28.11.2024",
        "ISSUEDATE": "22.11.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС173"
    },
    {
        "NAME": "Новосибирская область об. 20",
        "ISIN": "RU000A1011Q3",
        "MATDATE": "13.11.2024",
        "ISSUEDATE": "15.11.2019",
        "EMITENTNAME": "Министерство финансов и налоговой политики Новосибирской области",
        "name": "Новосиб 20"
    },
    {
        "NAME": "МОЭК ПАО БО 001Р-03",
        "ISIN": "RU000A101228",
        "MATDATE": "07.11.2025",
        "ISSUEDATE": "15.11.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Московская объединенная энергетическая компания\"",
        "name": "МОЭК БО1P3"
    },
    {
        "NAME": "Федерал пассажир комп 001Р-07",
        "ISIN": "RU000A1012B3",
        "MATDATE": "05.11.2029",
        "ISSUEDATE": "18.11.2019",
        "EMITENTNAME": "Акционерное общество \"Федеральная пассажирская компания\"",
        "name": "ФПК 1P-07"
    },
    {
        "NAME": "ГПБ (АО) БО 001Р-14Р",
        "ISIN": "RU000A101350",
        "MATDATE": "22.11.2024",
        "ISSUEDATE": "22.11.2019",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ001P14P"
    },
    {
        "NAME": "ИС петролеум БО-П01",
        "ISIN": "RU000A1013C9",
        "MATDATE": "28.12.2024",
        "ISSUEDATE": "25.11.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Ист Сайбериан петролеум\"",
        "name": "ИСпетр1P1"
    },
    {
        "NAME": "Пионер-Лизинг БО-П03",
        "ISIN": "RU000A1013N6",
        "MATDATE": "04.10.2029",
        "ISSUEDATE": "26.11.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Пионер-Лизинг\"",
        "name": "ПионЛизБП3"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-001Р-18",
        "ISIN": "RU000A1013P1",
        "MATDATE": "17.11.2026",
        "ISSUEDATE": "26.11.2019",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ1P-18"
    },
    {
        "NAME": "Липецкая область 11",
        "ISIN": "RU000A1013T3",
        "MATDATE": "21.11.2024",
        "ISSUEDATE": "28.11.2019",
        "EMITENTNAME": "Управление финансов Липецкой области",
        "name": "ЛипецкОб11"
    },
    {
        "NAME": "Славнефть БО 001Р-03",
        "ISIN": "RU000A1013U1",
        "MATDATE": "15.11.2029",
        "ISSUEDATE": "28.11.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Нефтегазовая компания \"Славнефть\"",
        "name": "Славнеф1Р3"
    },
    {
        "NAME": "СберИОС 001Р-180R 5Y EC 110%",
        "ISIN": "RU000A101400",
        "MATDATE": "26.12.2024",
        "ISSUEDATE": "20.12.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС180"
    },
    {
        "NAME": "\"О'КЕЙ\" ООО БО 001Р-03",
        "ISIN": "RU000A1014B9",
        "MATDATE": "26.11.2024",
        "ISSUEDATE": "03.12.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"О'КЕЙ\"",
        "name": "О'КЕЙ Б1Р3"
    },
    {
        "NAME": "Банк ВТБ С-1-290 (структурные)",
        "ISIN": "RU000A0NNJA1",
        "MATDATE": "04.12.2025",
        "ISSUEDATE": "03.03.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-290"
    },
    {
        "NAME": "ХК Новотранс 001P-01",
        "ISIN": "RU000A1014S3",
        "MATDATE": "27.11.2024",
        "ISSUEDATE": "04.12.2019",
        "EMITENTNAME": "Акционерное общество Холдинговая компания \"Новотранс\"",
        "name": "Новотр 1Р1"
    },
    {
        "NAME": "ТП Кировский 001P-01R",
        "ISIN": "RU000A1014U9",
        "MATDATE": "21.11.2029",
        "ISSUEDATE": "04.12.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Торговое предприятие \"Кировский\"",
        "name": "ТП Кир 1P1"
    },
    {
        "NAME": "Ростелеком ПАО 002P-01R",
        "ISIN": "RU000A101541",
        "MATDATE": "27.11.2025",
        "ISSUEDATE": "05.12.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Ростелеком\"",
        "name": "Ростел2P1R"
    },
    {
        "NAME": "ДОМ.РФ АО 001Р-07R",
        "ISIN": "RU000A101590",
        "MATDATE": "11.11.2039",
        "ISSUEDATE": "06.12.2019",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ 1P-7R"
    },
    {
        "NAME": "НоваБев Групп 002P БО-П03",
        "ISIN": "RU000A1015E0",
        "MATDATE": "03.12.2024",
        "ISSUEDATE": "10.12.2019",
        "EMITENTNAME": "Публичное акционерное общество \"НоваБев Групп\"",
        "name": "НоваБевБП3"
    },
    {
        "NAME": "Аптечная сеть 36,6 001P-01",
        "ISIN": "RU000A1015T8",
        "MATDATE": "30.11.2029",
        "ISSUEDATE": "13.12.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Аптечная сеть 36,6\"",
        "name": "Апт36,61P1"
    },
    {
        "NAME": "СберИОС 001Р-176R 4.5Y OG 100%",
        "ISIN": "RU000A1015U6",
        "MATDATE": "13.06.2024",
        "ISSUEDATE": "12.12.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС176"
    },
    {
        "NAME": "Россельхозбанк С01Е-01",
        "ISIN": "RU000A101616",
        "MATDATE": null,
        "ISSUEDATE": "12.12.2019",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ С01Е1"
    },
    {
        "NAME": "СберИОС 001Р-181R 5Y SOFT 10%",
        "ISIN": "RU000A101640",
        "MATDATE": "18.12.2024",
        "ISSUEDATE": "12.12.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС181"
    },
    {
        "NAME": "СберИОС 001Р-182R 5Y ИНДКС 50%",
        "ISIN": "RU000A101657",
        "MATDATE": "12.12.2024",
        "ISSUEDATE": "12.12.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС182"
    },
    {
        "NAME": "Нижегородская область 35014",
        "ISIN": "RU000A101665",
        "MATDATE": "14.06.2025",
        "ISSUEDATE": "13.12.2019",
        "EMITENTNAME": "Министерство финансов Нижегородской области",
        "name": "НижгорОб14"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент 12-002P",
        "ISIN": "RU000A1016B4",
        "MATDATE": "28.07.2049",
        "ISSUEDATE": "13.12.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИА ДОМ12P2"
    },
    {
        "NAME": "Свердловская область 06",
        "ISIN": "RU000A1016N9",
        "MATDATE": "15.12.2026",
        "ISSUEDATE": "17.12.2019",
        "EMITENTNAME": "Министерство финансов Свердловской области",
        "name": "СвердлОбл6"
    },
    {
        "NAME": "ПИК-Корпорация 001Р-02",
        "ISIN": "RU000A1016Z3",
        "MATDATE": "11.12.2024",
        "ISSUEDATE": "18.12.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ПИК – Корпорация\"",
        "name": "ПИК К 1P2"
    },
    {
        "NAME": "РОСЭКСИМБАНК 002P-01",
        "ISIN": "RU000A101780",
        "MATDATE": "06.12.2029",
        "ISSUEDATE": "19.12.2019",
        "EMITENTNAME": "Государственный специализированный Российский экспортно-импортный банк (акционерное общество)",
        "name": "РСЭКСМБ2Р1"
    },
    {
        "NAME": "Автодор ГК БО-002Р-05",
        "ISIN": "RU000A1017H9",
        "MATDATE": "12.12.2029",
        "ISSUEDATE": "25.12.2019",
        "EMITENTNAME": "Государственная компания \"Российские автомобильные дороги\"",
        "name": "Автодор2Р5"
    },
    {
        "NAME": "Газпром нефть БО 003Р-02R",
        "ISIN": "RU000A1017J5",
        "MATDATE": "07.12.2029",
        "ISSUEDATE": "20.12.2019",
        "EMITENTNAME": "Публичное акционерное общество \"Газпром нефть\"",
        "name": "Газпнф3P2R"
    },
    {
        "NAME": "СберИОС 001Р-187R 5Y TEC 9.0",
        "ISIN": "RU000A1017Q0",
        "MATDATE": "29.01.2025",
        "ISSUEDATE": "23.01.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС187"
    },
    {
        "NAME": "СберИОС 001Р-188R 5Y IT 10.0",
        "ISIN": "RU000A1017R8",
        "MATDATE": "27.01.2025",
        "ISSUEDATE": "21.01.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС188"
    },
    {
        "NAME": "Адм. г.Томск 2019",
        "ISIN": "RU000A1018A2",
        "MATDATE": "22.12.2024",
        "ISSUEDATE": "24.12.2019",
        "EMITENTNAME": "Администрация Города Томска",
        "name": "ТомскАдм 7"
    },
    {
        "NAME": "Трансмашхолдинг АО ПБО-04",
        "ISIN": "RU000A1018C8",
        "MATDATE": "16.12.2024",
        "ISSUEDATE": "23.12.2019",
        "EMITENTNAME": "акционерное общество \"Трансмашхолдинг\"",
        "name": "ТрансмхПБ4"
    },
    {
        "NAME": "Концессии водсн Саратов БО-01",
        "ISIN": "RU000A1018G9",
        "MATDATE": "08.12.2033",
        "ISSUEDATE": "25.12.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Концессии водоснабжения - Саратов\"",
        "name": "КВС БО-01"
    },
    {
        "NAME": "СОПФ ФПФ 01",
        "ISIN": "RU000A1018M7",
        "MATDATE": "25.12.2026",
        "ISSUEDATE": "25.12.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное общество проектного финансирования Фабрика проектного финансирования\"",
        "name": "СОПФ ФПФ 1"
    },
    {
        "NAME": "Концерн РОССИУМ 001P-03",
        "ISIN": "RU000A1018N5",
        "MATDATE": "11.12.2029",
        "ISSUEDATE": "24.12.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Концерн \"РОССИУМ\"",
        "name": "РОССИУМ1P3"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент 13-002P",
        "ISIN": "RU000A1018T2",
        "MATDATE": "07.05.2050",
        "ISSUEDATE": "25.12.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИА ДОМ13P2"
    },
    {
        "NAME": "Сибирский КХП 001P-01",
        "ISIN": "RU000A101947",
        "MATDATE": "20.12.2024",
        "ISSUEDATE": "27.12.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Сибирский комбинат хлебопродуктов\"",
        "name": "СибКХП 1P1"
    },
    {
        "NAME": "МЭФ Московской области 34013",
        "ISIN": "RU000A101988",
        "MATDATE": "20.12.2024",
        "ISSUEDATE": "27.12.2019",
        "EMITENTNAME": "Министерство экономики и финансов Московской области",
        "name": "МосОб34013"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент 04-001P",
        "ISIN": "RU000A1019A0",
        "MATDATE": "28.05.2040",
        "ISSUEDATE": "27.12.2019",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИА ДОМ 4P1"
    },
    {
        "NAME": "СберИОС 001Р-192R 4.5Y O.G.90%",
        "ISIN": "RU000A1019T0",
        "MATDATE": "16.07.2024",
        "ISSUEDATE": "14.01.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС192"
    },
    {
        "NAME": "СберИОС 001Р-207R 5Y ИНДКС 50%",
        "ISIN": "RU000A101C14",
        "MATDATE": "21.01.2025",
        "ISSUEDATE": "21.01.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС207"
    },
    {
        "NAME": "СберИОС 001Р-206R 5Y SOFT 10%",
        "ISIN": "RU000A101C48",
        "MATDATE": "27.01.2025",
        "ISSUEDATE": "21.01.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС206"
    },
    {
        "NAME": "СФО СБ Структурные продукты 01",
        "ISIN": "RU000A101CJ9",
        "MATDATE": "09.12.2024",
        "ISSUEDATE": "10.02.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество \"СБ Структурные продукты\"",
        "name": "СФО СБ 01"
    },
    {
        "NAME": "ФСК Россети ПАО БО 001P-04R",
        "ISIN": "RU000A101CL5",
        "MATDATE": "11.01.2035",
        "ISSUEDATE": "30.01.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "ФСК РС1Р4"
    },
    {
        "NAME": "СУЭК-Финанс 001Р-05R",
        "ISIN": "RU000A101CQ4",
        "MATDATE": "16.01.2030",
        "ISSUEDATE": "29.01.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"СУЭК-Финанс\"",
        "name": "СУЭК-Ф1P5R"
    },
    {
        "NAME": "СберИОС 001Р-212R 5Y IT",
        "ISIN": "RU000A101CY8",
        "MATDATE": "13.02.2025",
        "ISSUEDATE": "07.02.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС212"
    },
    {
        "NAME": "ГТЛК-1520 П01-БО-02",
        "ISIN": "RU000A101D54",
        "MATDATE": "18.01.2030",
        "ISSUEDATE": "31.01.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ЛАЛ-1520\"",
        "name": "ГТЛК1520 2"
    },
    {
        "NAME": "СберИОС 001Р-208R 5Г REIT",
        "ISIN": "RU000A101D62",
        "MATDATE": "26.02.2025",
        "ISSUEDATE": "20.02.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС208"
    },
    {
        "NAME": "СФО РуСол 1 класс В",
        "ISIN": "RU000A101D96",
        "MATDATE": "15.02.2031",
        "ISSUEDATE": "12.02.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество РуСол 1\"",
        "name": "РуСол клВ"
    },
    {
        "NAME": "СФО РуСол 1 класс А",
        "ISIN": "RU000A101DA6",
        "MATDATE": "15.02.2031",
        "ISSUEDATE": "12.02.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество РуСол 1\"",
        "name": "РуСол клА"
    },
    {
        "NAME": "СФО РуСол 1 класс Б",
        "ISIN": "RU000A101DB4",
        "MATDATE": "15.02.2031",
        "ISSUEDATE": "12.02.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество РуСол 1\"",
        "name": "РуСол клБ"
    },
    {
        "NAME": "Россети Ленэнерго ПАО БО-03",
        "ISIN": "RU000A101DE8",
        "MATDATE": "29.01.2025",
        "ISSUEDATE": "05.02.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Россети Ленэнерго\"",
        "name": "РСетиЛЭБО3"
    },
    {
        "NAME": "Россети Ленэнерго ПАО БО-04",
        "ISIN": "RU000A101DF5",
        "MATDATE": "29.01.2025",
        "ISSUEDATE": "05.02.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Россети Ленэнерго\"",
        "name": "РСетиЛЭБО4"
    },
    {
        "NAME": "СберИОС 001Р-210R 5Y СМШ",
        "ISIN": "RU000A101DR0",
        "MATDATE": "20.02.2025",
        "ISSUEDATE": "14.02.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС210"
    },
    {
        "NAME": "СберИОС 001Р-214R 5Г CDX 105%",
        "ISIN": "RU000A101EB2",
        "MATDATE": "17.02.2025",
        "ISSUEDATE": "11.02.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС214"
    },
    {
        "NAME": "СберИОС 001Р-215R 5Y SOFT",
        "ISIN": "RU000A101ED8",
        "MATDATE": "17.02.2025",
        "ISSUEDATE": "11.02.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС215"
    },
    {
        "NAME": "МЕТАЛЛОИНВЕСТ БО-04",
        "ISIN": "RU000A101EF3",
        "MATDATE": "30.01.2030",
        "ISSUEDATE": "12.02.2020",
        "EMITENTNAME": "Акционерное общество \"Холдинговая компания \"МЕТАЛЛОИНВЕСТ\"",
        "name": "МЕТАЛИНБ04"
    },
    {
        "NAME": "СберИОС 001Р-213R 5Y IT",
        "ISIN": "RU000A101EL1",
        "MATDATE": "27.02.2025",
        "ISSUEDATE": "21.02.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС213"
    },
    {
        "NAME": "Банк ГПБ ГПБ-Т2-02Е",
        "ISIN": "RU000A101EQ0",
        "MATDATE": "24.05.2032",
        "ISSUEDATE": "26.11.2021",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ Т2-02Е"
    },
    {
        "NAME": "Банк ГПБ ГПБ-Т2-03Д",
        "ISIN": "RU000A101ER8",
        "MATDATE": "20.12.2030",
        "ISSUEDATE": "03.07.2020",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ Т2-03Д"
    },
    {
        "NAME": "РОСНАНО АО БО-002P-02",
        "ISIN": "RU000A101EW8",
        "MATDATE": "10.11.2025",
        "ISSUEDATE": "14.02.2020",
        "EMITENTNAME": "акционерное общество \"РОСНАНО\"",
        "name": "РОСНАН2P2"
    },
    {
        "NAME": "СберИОС 001Р-217R 5Y SOFT 8.9%",
        "ISIN": "RU000A101FD5",
        "MATDATE": "24.02.2025",
        "ISSUEDATE": "18.02.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС217"
    },
    {
        "NAME": "Ростелеком ПАО 002P-02R",
        "ISIN": "RU000A101FG8",
        "MATDATE": "10.02.2027",
        "ISSUEDATE": "19.02.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Ростелеком\"",
        "name": "Ростел2P2R"
    },
    {
        "NAME": "Мобильные ТелеСистемы 001P-14",
        "ISIN": "RU000A101FH6",
        "MATDATE": "11.02.2027",
        "ISSUEDATE": "20.02.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Мобильные ТелеСистемы\"",
        "name": "МТС 1P-14"
    },
    {
        "NAME": "СберИОС 001Р-211R 5Y СМШ",
        "ISIN": "RU000A101FQ7",
        "MATDATE": "06.03.2025",
        "ISSUEDATE": "28.02.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС211"
    },
    {
        "NAME": "ПАО Россети Моск.рег. БО1Р02",
        "ISIN": "RU000A101FY1",
        "MATDATE": "14.02.2025",
        "ISSUEDATE": "21.02.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Россети Московский регион\"",
        "name": "РСетиМР1P2"
    },
    {
        "NAME": "ГТЛК БО 001P-16",
        "ISIN": "RU000A101GD3",
        "MATDATE": "17.02.2028",
        "ISSUEDATE": "27.02.2020",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК 1P-16"
    },
    {
        "NAME": "СберИОС 001Р-224R 5Y IT",
        "ISIN": "RU000A101GF8",
        "MATDATE": "11.03.2025",
        "ISSUEDATE": "05.03.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС224"
    },
    {
        "NAME": "Газпром нефть БО 003Р-03R",
        "ISIN": "RU000A101GJ0",
        "MATDATE": "20.02.2025",
        "ISSUEDATE": "27.02.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Газпром нефть\"",
        "name": "Газпнф3P3R"
    },
    {
        "NAME": "СберИОС 001Р-226R 5Г REIT",
        "ISIN": "RU000A101GP7",
        "MATDATE": "21.03.2025",
        "ISSUEDATE": "17.03.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС226"
    },
    {
        "NAME": "ПАО ОТКРЫТИЕ ФК Банк БО-П06",
        "ISIN": "RU000A101GR3",
        "MATDATE": "25.02.2025",
        "ISSUEDATE": "03.03.2020",
        "EMITENTNAME": "Публичное акционерное общество Банк \"Финансовая Корпорация Открытие\"",
        "name": "ОткрФКБП6"
    },
    {
        "NAME": "СберИОС 001Р-230R 5Y IT",
        "ISIN": "RU000A101GT9",
        "MATDATE": "18.03.2025",
        "ISSUEDATE": "12.03.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС230"
    },
    {
        "NAME": "Уралкалий ПАО ПБО-06-P",
        "ISIN": "RU000A101GZ6",
        "MATDATE": "25.02.2025",
        "ISSUEDATE": "03.03.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Уралкалий\"",
        "name": "УрКаПБО6P"
    },
    {
        "NAME": "РЖД ОАО БО 001Р-18R",
        "ISIN": "RU000A101H84",
        "MATDATE": "20.02.2030",
        "ISSUEDATE": "04.03.2020",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Р-18R"
    },
    {
        "NAME": "Промсвязьбанк ПАО обл.15",
        "ISIN": "RU000A101H92",
        "MATDATE": "27.03.2040",
        "ISSUEDATE": "04.03.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Промсвязьбанк\"",
        "name": "Промсвб-15"
    },
    {
        "NAME": "СберИОС 001Р-223R 4.5Y O.G.90%",
        "ISIN": "RU000A101HF6",
        "MATDATE": "09.09.2024",
        "ISSUEDATE": "05.03.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС223"
    },
    {
        "NAME": "СберИОС 001Р-219R 5Y SOFT",
        "ISIN": "RU000A101HG4",
        "MATDATE": "11.03.2025",
        "ISSUEDATE": "05.03.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС219"
    },
    {
        "NAME": "СберИОС 001Р-218R 5Г CDX 105",
        "ISIN": "RU000A101HH2",
        "MATDATE": "11.03.2025",
        "ISSUEDATE": "05.03.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС218"
    },
    {
        "NAME": "СберИОС 001Р-231R 5Y СМШ",
        "ISIN": "RU000A101HK6",
        "MATDATE": "25.03.2025",
        "ISSUEDATE": "19.03.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС231"
    },
    {
        "NAME": "ИНГРАД 002P-02",
        "ISIN": "RU000A101HP5",
        "MATDATE": "27.02.2030",
        "ISSUEDATE": "11.03.2020",
        "EMITENTNAME": "Публичное акционерное общество \"ИНГРАД\"",
        "name": "ИНГРАД 2P2"
    },
    {
        "NAME": "Промсвязьбанк ПАО обл.16",
        "ISIN": "RU000A101J33",
        "MATDATE": "29.09.2029",
        "ISSUEDATE": "16.03.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Промсвязьбанк\"",
        "name": "Промсвб-16"
    },
    {
        "NAME": "СберИОС 001Р-232R 5Г REIT",
        "ISIN": "RU000A101J41",
        "MATDATE": "04.04.2025",
        "ISSUEDATE": "31.03.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС232"
    },
    {
        "NAME": "СберИОС 001Р-233R 5Y СМШ",
        "ISIN": "RU000A101J58",
        "MATDATE": "01.04.2025",
        "ISSUEDATE": "26.03.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС233"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент 05-001P",
        "ISIN": "RU000A101JD7",
        "MATDATE": "28.04.2045",
        "ISSUEDATE": "18.03.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИА ДОМ 5P1"
    },
    {
        "NAME": "СберИОС 001Р-229R 5Г CDX 100%",
        "ISIN": "RU000A101JW7",
        "MATDATE": "01.04.2025",
        "ISSUEDATE": "26.03.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС229"
    },
    {
        "NAME": "Банк ВТБ С-1-385 (структурные)",
        "ISIN": "RU000A0NR1A1",
        "MATDATE": "04.12.2025",
        "ISSUEDATE": "03.03.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-385"
    },
    {
        "NAME": "СберИОС 001Р-244R 5Г DEF ИНД",
        "ISIN": "RU000A101KF0",
        "MATDATE": "23.04.2025",
        "ISSUEDATE": "17.04.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС244"
    },
    {
        "NAME": "СберИОС 001Р-242R 5Y Cloud",
        "ISIN": "RU000A101KH6",
        "MATDATE": "11.04.2025",
        "ISSUEDATE": "06.04.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС242"
    },
    {
        "NAME": "СберИОС 001Р-250R 5Y США-ШВЕЙЦ",
        "ISIN": "RU000A101L21",
        "MATDATE": "29.04.2025",
        "ISSUEDATE": "21.04.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС250"
    },
    {
        "NAME": "ЕвроХим МХК АО БО-001Р-07",
        "ISIN": "RU000A101L96",
        "MATDATE": "10.04.2025",
        "ISSUEDATE": "16.04.2020",
        "EMITENTNAME": "Акционерное общество \"Минерально-химическая компания \"ЕвроХим\"",
        "name": "ЕврХимБ1Р7"
    },
    {
        "NAME": "СберИОС 001Р-245R 5Г БТЕХ ИНД",
        "ISIN": "RU000A101LB7",
        "MATDATE": "07.05.2025",
        "ISSUEDATE": "30.04.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС245"
    },
    {
        "NAME": "СберИОС 001Р-252R 5Y США-ШВЕЙЦ",
        "ISIN": "RU000A101LF8",
        "MATDATE": "07.05.2025",
        "ISSUEDATE": "28.04.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС252"
    },
    {
        "NAME": "ЕвроХим МХК АО БО-001Р-08",
        "ISIN": "RU000A101LJ0",
        "MATDATE": "15.04.2025",
        "ISSUEDATE": "21.04.2020",
        "EMITENTNAME": "Акционерное общество \"Минерально-химическая компания \"ЕвроХим\"",
        "name": "ЕврХимБ1Р8"
    },
    {
        "NAME": "Международн.инвест.банк БО1P-2",
        "ISIN": "RU000A101LM4",
        "MATDATE": "23.04.2025",
        "ISSUEDATE": "29.04.2020",
        "EMITENTNAME": "МЕЖДУНАРОДНЫЙ ИНВЕСТИЦИОННЫЙ БАНК",
        "name": "МежИнБ01P2"
    },
    {
        "NAME": "Международн.инвест.банк БО1P-3",
        "ISIN": "RU000A101LN2",
        "MATDATE": "23.04.2025",
        "ISSUEDATE": "29.04.2020",
        "EMITENTNAME": "МЕЖДУНАРОДНЫЙ ИНВЕСТИЦИОННЫЙ БАНК",
        "name": "МежИнБ01P3"
    },
    {
        "NAME": "РЖД ОАО БО 001Р-19R",
        "ISIN": "RU000A101LS1",
        "MATDATE": "15.04.2027",
        "ISSUEDATE": "23.04.2020",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Р-19R"
    },
    {
        "NAME": "СберИОС 001Р-248R 5Г H.C.100%",
        "ISIN": "RU000A101LT9",
        "MATDATE": "23.04.2025",
        "ISSUEDATE": "23.04.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС248"
    },
    {
        "NAME": "СберИОС 001Р-241R 5Г CDX 100%",
        "ISIN": "RU000A101LU7",
        "MATDATE": "29.04.2025",
        "ISSUEDATE": "23.04.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС241"
    },
    {
        "NAME": "ФСК Россети ПАО БО 001P-05R",
        "ISIN": "RU000A101LX1",
        "MATDATE": "11.04.2035",
        "ISSUEDATE": "29.04.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "ФСК РС1Р5"
    },
    {
        "NAME": "РЖД ОАО БО 001Р-20R",
        "ISIN": "RU000A101M04",
        "MATDATE": "15.03.2027",
        "ISSUEDATE": "24.04.2020",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Р-20R"
    },
    {
        "NAME": "Совкомбанк БО-П02",
        "ISIN": "RU000A101MB5",
        "MATDATE": "17.04.2030",
        "ISSUEDATE": "29.04.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Совкомбанк\"",
        "name": "СовкомБОП2"
    },
    {
        "NAME": "Российские сети ПАО БО-001Р-02",
        "ISIN": "RU000A101MG4",
        "MATDATE": "24.04.2025",
        "ISSUEDATE": "30.04.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "РоссетБ1Р2"
    },
    {
        "NAME": "СберИОС 001Р-253R 5Г БТЕХ ИНД",
        "ISIN": "RU000A101MH2",
        "MATDATE": "04.06.2025",
        "ISSUEDATE": "29.05.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС253"
    },
    {
        "NAME": "Банк ВТБ С-1-423 (структурные)",
        "ISIN": "RU000A105W99",
        "MATDATE": "04.12.2025",
        "ISSUEDATE": "03.03.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-423"
    },
    {
        "NAME": "Мобильные ТелеСистемы 001P-15",
        "ISIN": "RU000A101NG2",
        "MATDATE": "05.11.2026",
        "ISSUEDATE": "14.05.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Мобильные ТелеСистемы\"",
        "name": "МТС 1P-15"
    },
    {
        "NAME": "Мобильные ТелеСистемы 001P-16",
        "ISIN": "RU000A101NH0",
        "MATDATE": "06.05.2027",
        "ISSUEDATE": "14.05.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Мобильные ТелеСистемы\"",
        "name": "МТС 1P-16"
    },
    {
        "NAME": "ЧЗПСН-Профнастил ПАО БО-П02",
        "ISIN": "RU000A101NJ6",
        "MATDATE": "08.05.2025",
        "ISSUEDATE": "14.05.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Челябинский завод профилированного стального настила\"",
        "name": "ЧЗПСНП БП2"
    },
    {
        "NAME": "ВБРР 001P-04",
        "ISIN": "RU000A101NQ1",
        "MATDATE": "09.05.2025",
        "ISSUEDATE": "15.05.2020",
        "EMITENTNAME": "Акционерное общество \"Всероссийский банк развития регионов\"",
        "name": "ВБРР 1P-04"
    },
    {
        "NAME": "Банк ВТБ С-1-803 (структурные)",
        "ISIN": "RU000A0P1M08",
        "MATDATE": "03.12.2025",
        "ISSUEDATE": "06.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-803"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-142",
        "ISIN": "RU000A1027L0",
        "MATDATE": "02.12.2025",
        "ISSUEDATE": "08.12.2020",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-142"
    },
    {
        "NAME": "Республика Саха (Якутия) 35014",
        "ISIN": "RU000A101P27",
        "MATDATE": "12.05.2027",
        "ISSUEDATE": "20.05.2020",
        "EMITENTNAME": "Министерство финансов Республики Саха (Якутия)",
        "name": "Якут-35014"
    },
    {
        "NAME": "АО им. Т.Г. Шевченко 001P-02",
        "ISIN": "RU000A101P92",
        "MATDATE": "15.05.2025",
        "ISSUEDATE": "21.05.2020",
        "EMITENTNAME": "Акционерное общество им. Т.Г. Шевченко",
        "name": "Шевченк1Р2"
    },
    {
        "NAME": "Белгородская область 34014",
        "ISIN": "RU000A101PA0",
        "MATDATE": "16.05.2025",
        "ISSUEDATE": "22.05.2020",
        "EMITENTNAME": "Правительство Белгородской области",
        "name": "БелОб34014"
    },
    {
        "NAME": "АЛРОСА ПАО БО-06",
        "ISIN": "RU000A101PB8",
        "MATDATE": "10.05.2030",
        "ISSUEDATE": "22.05.2020",
        "EMITENTNAME": "Акционерная компания \"АЛРОСА\" (публичное акционерное общество)",
        "name": "АЛРОСА Б06"
    },
    {
        "NAME": "АЛРОСА ПАО БО-07",
        "ISIN": "RU000A101PC6",
        "MATDATE": "10.05.2030",
        "ISSUEDATE": "22.05.2020",
        "EMITENTNAME": "Акционерная компания \"АЛРОСА\" (публичное акционерное общество)",
        "name": "АЛРОСА Б07"
    },
    {
        "NAME": "АЛРОСА ПАО БО-05",
        "ISIN": "RU000A101PD4",
        "MATDATE": "10.05.2030",
        "ISSUEDATE": "22.05.2020",
        "EMITENTNAME": "Акционерная компания \"АЛРОСА\" (публичное акционерное общество)",
        "name": "АЛРОСА Б05"
    },
    {
        "NAME": "АЛРОСА ПАО БО-04",
        "ISIN": "RU000A101PF9",
        "MATDATE": "10.05.2030",
        "ISSUEDATE": "22.05.2020",
        "EMITENTNAME": "Акционерная компания \"АЛРОСА\" (публичное акционерное общество)",
        "name": "АЛРОСА Б04"
    },
    {
        "NAME": "АЛРОСА ПАО БО-03",
        "ISIN": "RU000A101PG7",
        "MATDATE": "10.05.2030",
        "ISSUEDATE": "22.05.2020",
        "EMITENTNAME": "Акционерная компания \"АЛРОСА\" (публичное акционерное общество)",
        "name": "АЛРОСА Б03"
    },
    {
        "NAME": "Банк ВТБ С-1-453 (структурные)",
        "ISIN": "RU000A0NX290",
        "MATDATE": "28.11.2025",
        "ISSUEDATE": "22.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-453"
    },
    {
        "NAME": "АФК Система БО 001P-13",
        "ISIN": "RU000A101Q26",
        "MATDATE": "15.05.2030",
        "ISSUEDATE": "27.05.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "Систем1P13"
    },
    {
        "NAME": "Ритейл Бел Финанс 001P-01",
        "ISIN": "RU000A101QF7",
        "MATDATE": "28.05.2025",
        "ISSUEDATE": "03.06.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Ритейл Бел Финанс\"",
        "name": "РитйлБФ1P1"
    },
    {
        "NAME": "СберИОС 001Р-257R 5Г CDX 105%",
        "ISIN": "RU000A101QJ9",
        "MATDATE": "04.06.2025",
        "ISSUEDATE": "29.05.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС257"
    },
    {
        "NAME": "ГТЛК БО 001P-17",
        "ISIN": "RU000A101QL5",
        "MATDATE": "14.05.2035",
        "ISSUEDATE": "01.06.2020",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК 1P-17"
    },
    {
        "NAME": "Газпром капитал ООО БО-001Р-03",
        "ISIN": "RU000A101QM3",
        "MATDATE": "27.05.2025",
        "ISSUEDATE": "02.06.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпромКP3"
    },
    {
        "NAME": "Газпром капитал ООО БО-001Р-04",
        "ISIN": "RU000A101QN1",
        "MATDATE": "25.05.2027",
        "ISSUEDATE": "02.06.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпромКP4"
    },
    {
        "NAME": "СберИОС 001Р-269R IMOEX_asn 4Г",
        "ISIN": "RU000A101QT8",
        "MATDATE": "07.06.2024",
        "ISSUEDATE": "26.06.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС269"
    },
    {
        "NAME": "СберИОС 001Р-272R 5Y ТЕХ",
        "ISIN": "RU000A101QV4",
        "MATDATE": "23.06.2025",
        "ISSUEDATE": "16.06.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС272"
    },
    {
        "NAME": "СберИОС 001Р-270R 5Г БТЕХ ИНД",
        "ISIN": "RU000A101QX0",
        "MATDATE": "25.06.2025",
        "ISSUEDATE": "19.06.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС270"
    },
    {
        "NAME": "СберИОС 001Р-273R 5Y ФАРМА",
        "ISIN": "RU000A101QY8",
        "MATDATE": "23.06.2025",
        "ISSUEDATE": "16.06.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС273"
    },
    {
        "NAME": "Росагролизинг 001P-01",
        "ISIN": "RU000A101R09",
        "MATDATE": "28.05.2025",
        "ISSUEDATE": "03.06.2020",
        "EMITENTNAME": "Акционерное общество \"Росагролизинг\"",
        "name": "Росагрл1Р1"
    },
    {
        "NAME": "МЕТАЛЛОИНВЕСТ БО-10",
        "ISIN": "RU000A101R90",
        "MATDATE": "23.05.2030",
        "ISSUEDATE": "04.06.2020",
        "EMITENTNAME": "Акционерное общество \"Холдинговая компания \"МЕТАЛЛОИНВЕСТ\"",
        "name": "МЕТАЛИНБ10"
    },
    {
        "NAME": "Белгородская область 34015",
        "ISIN": "RU000A101RB4",
        "MATDATE": "29.05.2025",
        "ISSUEDATE": "04.06.2020",
        "EMITENTNAME": "Правительство Белгородской области",
        "name": "БелОб34015"
    },
    {
        "NAME": "Межд.Банк Эк.Сотруд. 001P-02",
        "ISIN": "RU000A101RJ7",
        "MATDATE": "03.06.2030",
        "ISSUEDATE": "15.06.2020",
        "EMITENTNAME": "Международный Банк Экономического Сотрудничества",
        "name": "МБЭС 1P-02"
    },
    {
        "NAME": "Республика Казахстан 05",
        "ISIN": "RU000A101RT6",
        "MATDATE": "22.06.2026",
        "ISSUEDATE": "28.06.2021",
        "EMITENTNAME": "Республика Казахстан в лице Министерства финансов Республики Казахстан",
        "name": "Казахст05"
    },
    {
        "NAME": "Республика Казахстан 07",
        "ISIN": "RU000A101RV2",
        "MATDATE": "15.09.2027",
        "ISSUEDATE": "23.09.2020",
        "EMITENTNAME": "Республика Казахстан в лице Министерства финансов Республики Казахстан",
        "name": "Казахст07"
    },
    {
        "NAME": "Республика Казахстан 08",
        "ISIN": "RU000A101RW0",
        "MATDATE": "19.06.2028",
        "ISSUEDATE": "28.06.2021",
        "EMITENTNAME": "Республика Казахстан в лице Министерства финансов Республики Казахстан",
        "name": "Казахст08"
    },
    {
        "NAME": "Республика Казахстан 11",
        "ISIN": "RU000A101RZ3",
        "MATDATE": "11.09.2030",
        "ISSUEDATE": "23.09.2020",
        "EMITENTNAME": "Республика Казахстан в лице Министерства финансов Республики Казахстан",
        "name": "Казахст11"
    },
    {
        "NAME": "Республика Казахстан 12",
        "ISIN": "RU000A101S08",
        "MATDATE": "16.06.2031",
        "ISSUEDATE": "28.06.2021",
        "EMITENTNAME": "Республика Казахстан в лице Министерства финансов Республики Казахстан",
        "name": "Казахст12"
    },
    {
        "NAME": "Республика Казахстан 13",
        "ISIN": "RU000A101S16",
        "MATDATE": "16.06.2031",
        "ISSUEDATE": "28.06.2021",
        "EMITENTNAME": "Республика Казахстан в лице Министерства финансов Республики Казахстан",
        "name": "Казахст13"
    },
    {
        "NAME": "СберИОС 001Р-274R 5Г БОНД ИНД",
        "ISIN": "RU000A101S32",
        "MATDATE": "02.07.2025",
        "ISSUEDATE": "26.06.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС274"
    },
    {
        "NAME": "Кировский завод 1P1",
        "ISIN": "RU000A101S99",
        "MATDATE": "03.06.2025",
        "ISSUEDATE": "09.06.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Кировский завод\"",
        "name": "КировЗд1Р1"
    },
    {
        "NAME": "ГТЛК БО 001P-18",
        "ISIN": "RU000A101SC0",
        "MATDATE": "23.05.2035",
        "ISSUEDATE": "10.06.2020",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК 1P-18"
    },
    {
        "NAME": "ГТЛК БО 001P-19",
        "ISIN": "RU000A101SD8",
        "MATDATE": "23.05.2035",
        "ISSUEDATE": "10.06.2020",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК 1P-19"
    },
    {
        "NAME": "ПАО НК Роснефть 002P-10",
        "ISIN": "RU000A101SF3",
        "MATDATE": "29.05.2030",
        "ISSUEDATE": "10.06.2020",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "Роснфт2P10"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-141",
        "ISIN": "RU000A1027K2",
        "MATDATE": "25.11.2025",
        "ISSUEDATE": "01.12.2020",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-141"
    },
    {
        "NAME": "СберИОС 001Р-256R 5Г H.C.100%",
        "ISIN": "RU000A101SS6",
        "MATDATE": "11.06.2025",
        "ISSUEDATE": "11.06.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС256"
    },
    {
        "NAME": "СберИОС 001Р-265R 5Г CDX 100%",
        "ISIN": "RU000A101SW8",
        "MATDATE": "18.06.2025",
        "ISSUEDATE": "11.06.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС265"
    },
    {
        "NAME": "СберИОС 001Р-279R 5Y ТЕХ",
        "ISIN": "RU000A101T23",
        "MATDATE": "02.07.2025",
        "ISSUEDATE": "25.06.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС279"
    },
    {
        "NAME": "СберИОС 001Р-264R 5Y США-ШВЕЙЦ",
        "ISIN": "RU000A101T31",
        "MATDATE": "02.07.2025",
        "ISSUEDATE": "25.06.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС264"
    },
    {
        "NAME": "РОСЭКСИМБАНК 002P-02",
        "ISIN": "RU000A101T56",
        "MATDATE": "04.06.2030",
        "ISSUEDATE": "16.06.2020",
        "EMITENTNAME": "Государственный специализированный Российский экспортно-импортный банк (акционерное общество)",
        "name": "РСЭКСМБ2Р2"
    },
    {
        "NAME": "Славнефть БО 001Р-01",
        "ISIN": "RU000A101T64",
        "MATDATE": "04.06.2030",
        "ISSUEDATE": "16.06.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Нефтегазовая компания \"Славнефть\"",
        "name": "Славнеф1Р1"
    },
    {
        "NAME": "Аптечная сеть 36,6 002P-01",
        "ISIN": "RU000A101T72",
        "MATDATE": "04.06.2030",
        "ISSUEDATE": "16.06.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Аптечная сеть 36,6\"",
        "name": "Апт36,62P1"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-001Р-19",
        "ISIN": "RU000A101TB0",
        "MATDATE": "10.06.2027",
        "ISSUEDATE": "18.06.2020",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ 1P-19"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент 15-002P",
        "ISIN": "RU000A101TD6",
        "MATDATE": "28.05.2049",
        "ISSUEDATE": "18.06.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИА ДОМ15P2"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-138",
        "ISIN": "RU000A1027G0",
        "MATDATE": "18.11.2025",
        "ISSUEDATE": "24.11.2020",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-138"
    },
    {
        "NAME": "Банк ВТБ С-1-341 (структурные)",
        "ISIN": "RU000A105F82",
        "MATDATE": "17.11.2025",
        "ISSUEDATE": "16.11.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-341"
    },
    {
        "NAME": "РЖД 001Б-01",
        "ISIN": "RU000A101TT2",
        "MATDATE": null,
        "ISSUEDATE": "26.06.2020",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Б-01"
    },
    {
        "NAME": "СберИОС 001Р-280R 5Y США-ШВЕЙЦ",
        "ISIN": "RU000A101TZ9",
        "MATDATE": "07.07.2025",
        "ISSUEDATE": "30.06.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС280"
    },
    {
        "NAME": "Минфин Ульяновской обл. 35002",
        "ISIN": "RU000A101U61",
        "MATDATE": "25.06.2027",
        "ISSUEDATE": "26.06.2020",
        "EMITENTNAME": "Министерство финансов Ульяновской области",
        "name": "Ульоб35002"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент 14-002P",
        "ISIN": "RU000A101U95",
        "MATDATE": "28.05.2047",
        "ISSUEDATE": "26.06.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИА ДОМ14P2"
    },
    {
        "NAME": "Электрощит-Стройсистема БО-П02",
        "ISIN": "RU000A101UD4",
        "MATDATE": "23.06.2025",
        "ISSUEDATE": "29.06.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Электрощит-Стройсистема\"",
        "name": "ЭлщитСтБП2"
    },
    {
        "NAME": "РОСЭКСИМБАНК 002P-03",
        "ISIN": "RU000A101UE2",
        "MATDATE": "17.06.2030",
        "ISSUEDATE": "29.06.2020",
        "EMITENTNAME": "Государственный специализированный Российский экспортно-импортный банк (акционерное общество)",
        "name": "РСЭКСМБ2Р3"
    },
    {
        "NAME": "Свердловская область 34007",
        "ISIN": "RU000A101UG7",
        "MATDATE": "28.06.2025",
        "ISSUEDATE": "29.06.2020",
        "EMITENTNAME": "Министерство финансов Свердловской области",
        "name": "СвердлОбл7"
    },
    {
        "NAME": "ЦГРМ ГЕНЕТИКО",
        "ISIN": "RU000A101UL7",
        "MATDATE": "23.06.2025",
        "ISSUEDATE": "29.06.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Центр Генетики и Репродуктивной Медицины \"ГЕНЕТИКО\"",
        "name": "ГЕНЕТИКБ01"
    },
    {
        "NAME": "ИКС 5 ФИНАНС 001P-12",
        "ISIN": "RU000A101UQ6",
        "MATDATE": "12.06.2035",
        "ISSUEDATE": "30.06.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ИКС 5 ФИНАНС\"",
        "name": "ИКС5ФинP12"
    },
    {
        "NAME": "Башкирская содовая 001Р-02",
        "ISIN": "RU000A101UR4",
        "MATDATE": "24.06.2025",
        "ISSUEDATE": "30.06.2020",
        "EMITENTNAME": "Акционерное общество \"Башкирская содовая компания\"",
        "name": "БСК 1Р-02"
    },
    {
        "NAME": "СФО Социального развия 01",
        "ISIN": "RU000A101UU8",
        "MATDATE": "08.01.2027",
        "ISSUEDATE": "30.06.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество \"Социального развития\"",
        "name": "Соц.разв01"
    },
    {
        "NAME": "СФО Социального развия 02",
        "ISIN": "RU000A101UW4",
        "MATDATE": "08.01.2027",
        "ISSUEDATE": "30.06.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество \"Социального развития\"",
        "name": "Соц.разв02"
    },
    {
        "NAME": "СберИОС 001Р-282R 5Г БТЕХ ИНД",
        "ISIN": "RU000A101UZ7",
        "MATDATE": "23.07.2025",
        "ISSUEDATE": "16.07.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС282"
    },
    {
        "NAME": "СберИОС 001Р-284R IMOEX_asn 4Г",
        "ISIN": "RU000A101V03",
        "MATDATE": "29.07.2024",
        "ISSUEDATE": "27.07.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС284"
    },
    {
        "NAME": "СберИОС 001Р-283R 5Y ТЕХ",
        "ISIN": "RU000A101V11",
        "MATDATE": "24.07.2025",
        "ISSUEDATE": "17.07.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС283"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-137",
        "ISIN": "RU000A1027F2",
        "MATDATE": "11.11.2025",
        "ISSUEDATE": "17.11.2020",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-137"
    },
    {
        "NAME": "Банк ВТБ С-1-289 (структурные)",
        "ISIN": "RU000A0NNJ98",
        "MATDATE": "06.11.2025",
        "ISSUEDATE": "06.02.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-289"
    },
    {
        "NAME": "СберИОС 001Р-286R 5Г DEF ИНД",
        "ISIN": "RU000A101VK7",
        "MATDATE": "04.08.2025",
        "ISSUEDATE": "27.07.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС286"
    },
    {
        "NAME": "СберИОС 001Р-285R ТАТН_prt 5Г",
        "ISIN": "RU000A101VL5",
        "MATDATE": "23.07.2025",
        "ISSUEDATE": "17.07.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС285"
    },
    {
        "NAME": "СберИОС 001Р-288R 5Г ESG",
        "ISIN": "RU000A101VS0",
        "MATDATE": "24.07.2025",
        "ISSUEDATE": "17.07.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС288"
    },
    {
        "NAME": "СберИОС 001Р-276R 5Г CDX 75%",
        "ISIN": "RU000A101W28",
        "MATDATE": "15.07.2025",
        "ISSUEDATE": "09.07.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС276"
    },
    {
        "NAME": "СберИОС 001Р-277R 5Г H.C.75%",
        "ISIN": "RU000A101W36",
        "MATDATE": "09.07.2025",
        "ISSUEDATE": "09.07.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС277"
    },
    {
        "NAME": "Ярославская область 35018",
        "ISIN": "RU000A101WD0",
        "MATDATE": "24.05.2026",
        "ISSUEDATE": "15.07.2020",
        "EMITENTNAME": "министерство финансов Ярославской области",
        "name": "ЯрОбл35018"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-001Р-20",
        "ISIN": "RU000A101WE8",
        "MATDATE": "11.11.2025",
        "ISSUEDATE": "17.11.2020",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ1P-20"
    },
    {
        "NAME": "СберИОС 001Р-292R 5Г МГТРД ИНД",
        "ISIN": "RU000A101WG3",
        "MATDATE": "04.08.2025",
        "ISSUEDATE": "28.07.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС292"
    },
    {
        "NAME": "МЭФ Московской области 34014",
        "ISIN": "RU000A101WL3",
        "MATDATE": "08.07.2025",
        "ISSUEDATE": "14.07.2020",
        "EMITENTNAME": "Министерство экономики и финансов Московской области",
        "name": "МосОб34014"
    },
    {
        "NAME": "ОГК-2 002P-01",
        "ISIN": "RU000A101WR0",
        "MATDATE": "08.07.2026",
        "ISSUEDATE": "15.07.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Вторая генерирующая компания оптового рынка электроэнергии\"",
        "name": "ОГК-2 2Р01"
    },
    {
        "NAME": "СберИОС 001Р-287R 5Г SBERDVTI",
        "ISIN": "RU000A101WT6",
        "MATDATE": "07.08.2025",
        "ISSUEDATE": "31.07.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС287"
    },
    {
        "NAME": "СберИОС 001Р-296R 5Г ESG",
        "ISIN": "RU000A101WU4",
        "MATDATE": "07.08.2025",
        "ISSUEDATE": "31.07.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС296"
    },
    {
        "NAME": "СберИОС 001Р-295R 5Y ТЕХ",
        "ISIN": "RU000A101WV2",
        "MATDATE": "07.08.2025",
        "ISSUEDATE": "31.07.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС295"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент 16-002P",
        "ISIN": "RU000A101X01",
        "MATDATE": "28.07.2050",
        "ISSUEDATE": "17.07.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИА ДОМ16P2"
    },
    {
        "NAME": "МаксимаТелеком БО-П01",
        "ISIN": "RU000A101XD8",
        "MATDATE": "14.07.2026",
        "ISSUEDATE": "21.07.2020",
        "EMITENTNAME": "Акционерное общество \"МаксимаТелеком\"",
        "name": "iMT_FREE01"
    },
    {
        "NAME": "АФК Система БО 001P-14",
        "ISIN": "RU000A101XN7",
        "MATDATE": "10.07.2030",
        "ISSUEDATE": "22.07.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "Систем1P14"
    },
    {
        "NAME": "МОЭК ПАО БО 001Р-04",
        "ISIN": "RU000A101XS6",
        "MATDATE": "15.07.2026",
        "ISSUEDATE": "22.07.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Московская объединенная энергетическая компания\"",
        "name": "МОЭК БО1P4"
    },
    {
        "NAME": "РЖД 001Б-02",
        "ISIN": "RU000A101Y18",
        "MATDATE": null,
        "ISSUEDATE": "31.07.2020",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Б-02"
    },
    {
        "NAME": "СберИОС 001Р-297R GMKN_prt 5Г",
        "ISIN": "RU000A101Y75",
        "MATDATE": "12.08.2025",
        "ISSUEDATE": "06.08.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС297"
    },
    {
        "NAME": "СберИОС 001Р-291R 5Y PP 75%",
        "ISIN": "RU000A101Y83",
        "MATDATE": "23.07.2025",
        "ISSUEDATE": "23.07.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС291"
    },
    {
        "NAME": "СберИОС 001Р-298R 5Г БТЕХ ИНД",
        "ISIN": "RU000A101YG9",
        "MATDATE": "21.08.2025",
        "ISSUEDATE": "14.08.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС298"
    },
    {
        "NAME": "Свердловская область 35008",
        "ISIN": "RU000A101Z17",
        "MATDATE": "29.07.2027",
        "ISSUEDATE": "30.07.2020",
        "EMITENTNAME": "Министерство финансов Свердловской области",
        "name": "СвердлОбл8"
    },
    {
        "NAME": "Балтийский лизинг ООО БО-П03",
        "ISIN": "RU000A101Z66",
        "MATDATE": "26.07.2024",
        "ISSUEDATE": "31.07.2020",
        "EMITENTNAME": "общество с ограниченной ответственностью \"Балтийский лизинг\"",
        "name": "БалтЛизБП3"
    },
    {
        "NAME": "ГПБ (АО) БО 001Р-17Р",
        "ISIN": "RU000A101Z74",
        "MATDATE": "31.07.2030",
        "ISSUEDATE": "31.07.2020",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ001P17P"
    },
    {
        "NAME": "Почта России БО-001P-10",
        "ISIN": "RU000A101ZH4",
        "MATDATE": "23.07.2030",
        "ISSUEDATE": "04.08.2020",
        "EMITENTNAME": "акционерное общество \"Почта России\"",
        "name": "ПочтаР1P10"
    },
    {
        "NAME": "СберИОС 001Р-299R IMOEX_asn 4Г",
        "ISIN": "RU000A101ZL6",
        "MATDATE": "26.08.2024",
        "ISSUEDATE": "25.08.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС299"
    },
    {
        "NAME": "СберИОС 001Р-293R 5Г CDX",
        "ISIN": "RU000A101ZQ5",
        "MATDATE": "12.08.2025",
        "ISSUEDATE": "06.08.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС293"
    },
    {
        "NAME": "СберИОС 001Р-301R 5Y ТЕХ",
        "ISIN": "RU000A101ZR3",
        "MATDATE": "25.08.2025",
        "ISSUEDATE": "18.08.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС301"
    },
    {
        "NAME": "СберИОС 001Р-302R 5Г ESG",
        "ISIN": "RU000A101ZS1",
        "MATDATE": "25.08.2025",
        "ISSUEDATE": "18.08.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС302"
    },
    {
        "NAME": "ИА Абсолют 5 01",
        "ISIN": "RU000A101ZU7",
        "MATDATE": "12.12.2052",
        "ISSUEDATE": "06.08.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Ипотечный агент Абсолют 5\"",
        "name": "ИА Абс5 01"
    },
    {
        "NAME": "СберИОС 001Р-294R 5Г RBPP",
        "ISIN": "RU000A101ZV5",
        "MATDATE": "12.08.2025",
        "ISSUEDATE": "06.08.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС294"
    },
    {
        "NAME": "ЭНЕРГОНИКА 001Р-01",
        "ISIN": "RU000A102028",
        "MATDATE": "31.07.2025",
        "ISSUEDATE": "06.08.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ЭНЕРГОНИКА\"",
        "name": "ЭНИКА 1Р01"
    },
    {
        "NAME": "Новосибирскхлебопродукт БО-П01",
        "ISIN": "RU000A102036",
        "MATDATE": "16.07.2024",
        "ISSUEDATE": "06.08.2020",
        "EMITENTNAME": "Акционерное общество \"Новосибирскхлебопродукт\"",
        "name": "НХП БО-П01"
    },
    {
        "NAME": "СберИОС 001Р-304R 5Г МГТРД ИНД",
        "ISIN": "RU000A1020F7",
        "MATDATE": "01.09.2025",
        "ISSUEDATE": "24.08.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС304"
    },
    {
        "NAME": "СберИОС 001Р-314R 5Г SBERDVTI",
        "ISIN": "RU000A1020G5",
        "MATDATE": "04.09.2025",
        "ISSUEDATE": "28.08.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС314"
    },
    {
        "NAME": "ПЮДМ ООО БО-П02",
        "ISIN": "RU000A1020K7",
        "MATDATE": "16.07.2025",
        "ISSUEDATE": "11.08.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Первый ювелирный – драгоценные металлы\"",
        "name": "ПЮДМ БО-П2"
    },
    {
        "NAME": "Самарская область 35015",
        "ISIN": "RU000A1020L5",
        "MATDATE": "04.08.2026",
        "ISSUEDATE": "11.08.2020",
        "EMITENTNAME": "Министерство управления финансами Самарской области",
        "name": "СамарОбл15"
    },
    {
        "NAME": "Светофор Групп АО БО-П02",
        "ISIN": "RU000A1020W2",
        "MATDATE": "07.08.2025",
        "ISSUEDATE": "13.08.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Светофор Групп\"",
        "name": "СветофорП2"
    },
    {
        "NAME": "СберИОС 001Р-311R 5Y ТЕХ",
        "ISIN": "RU000A102168",
        "MATDATE": "04.09.2025",
        "ISSUEDATE": "28.08.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС311"
    },
    {
        "NAME": "СберИОС 001Р-312R 5Г ESG",
        "ISIN": "RU000A102176",
        "MATDATE": "04.09.2025",
        "ISSUEDATE": "28.08.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС312"
    },
    {
        "NAME": "Концерн РОССИУМ ООО 002P-01",
        "ISIN": "RU000A102192",
        "MATDATE": "05.08.2030",
        "ISSUEDATE": "17.08.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Концерн \"РОССИУМ\"",
        "name": "РОССИУМ2P1"
    },
    {
        "NAME": "Концерн РОССИУМ ООО 002P-02",
        "ISIN": "RU000A1021A6",
        "MATDATE": "05.08.2030",
        "ISSUEDATE": "17.08.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Концерн \"РОССИУМ\"",
        "name": "РОССИУМ2P2"
    },
    {
        "NAME": "Новая концесс. компания 11",
        "ISIN": "RU000A1021F5",
        "MATDATE": "17.05.2049",
        "ISSUEDATE": "18.08.2020",
        "EMITENTNAME": "Акционерное общество \"Новая концессионная компания\"",
        "name": "НКК 11"
    },
    {
        "NAME": "РВК-Инвест 001P-01",
        "ISIN": "RU000A1021G3",
        "MATDATE": "06.08.2030",
        "ISSUEDATE": "18.08.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РВК-Инвест\"",
        "name": "РВК-Ин1Р01"
    },
    {
        "NAME": "СберИОС 001Р-305R 5Г МГТРД ИНД",
        "ISIN": "RU000A1021M1",
        "MATDATE": "05.09.2025",
        "ISSUEDATE": "31.08.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС305"
    },
    {
        "NAME": "СберИОС 001Р-306R 5Г БТЕХ ИНД",
        "ISIN": "RU000A1021N9",
        "MATDATE": "05.09.2025",
        "ISSUEDATE": "31.08.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС306"
    },
    {
        "NAME": "СберИОС 001Р-309R 5Г ВП",
        "ISIN": "RU000A1021P4",
        "MATDATE": "20.08.2025",
        "ISSUEDATE": "20.08.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС309"
    },
    {
        "NAME": "СберИОС 001Р-310R 5Г ВП",
        "ISIN": "RU000A1021Q2",
        "MATDATE": "20.08.2025",
        "ISSUEDATE": "20.08.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС310"
    },
    {
        "NAME": "Вита Лайн 001Р-01",
        "ISIN": "RU000A102200",
        "MATDATE": "19.08.2024",
        "ISSUEDATE": "24.08.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Вита Лайн\"",
        "name": "ВитаЛ 1Р01"
    },
    {
        "NAME": "ТЕХНО Лизинг 001P-03",
        "ISIN": "RU000A102234",
        "MATDATE": "31.07.2025",
        "ISSUEDATE": "26.08.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ТЕХНО Лизинг\"",
        "name": "ТЕХЛиз 1P3"
    },
    {
        "NAME": "СберИОС 001Р-315R 5Y ТЕХ",
        "ISIN": "RU000A102242",
        "MATDATE": "22.09.2025",
        "ISSUEDATE": "15.09.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС315"
    },
    {
        "NAME": "СберИОС 001Р-316R 5Г ESG",
        "ISIN": "RU000A102259",
        "MATDATE": "22.09.2025",
        "ISSUEDATE": "15.09.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС316"
    },
    {
        "NAME": "СберИОС 001Р-325R SX5E_asn 4Г",
        "ISIN": "RU000A102267",
        "MATDATE": "25.09.2024",
        "ISSUEDATE": "25.09.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС325"
    },
    {
        "NAME": "СберИОС 001Р-320R 5Г SBERDVTI",
        "ISIN": "RU000A102283",
        "MATDATE": "24.09.2025",
        "ISSUEDATE": "17.09.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС320"
    },
    {
        "NAME": "ПР-Лизинг ООО БО 002Р-01",
        "ISIN": "RU000A1022E6",
        "MATDATE": "10.08.2029",
        "ISSUEDATE": "27.08.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Лизинговая компания Простые решения\"",
        "name": "ПР-Лиз 2P1"
    },
    {
        "NAME": "Бизнес-Недвижимость 001Р-01",
        "ISIN": "RU000A1022G1",
        "MATDATE": "23.08.2024",
        "ISSUEDATE": "28.08.2020",
        "EMITENTNAME": "Акционерное общество \"Бизнес-Недвижимость\"",
        "name": "БизНед 1Р1"
    },
    {
        "NAME": "СберИОС 001Р-318R 5Г МГТРД ИНД",
        "ISIN": "RU000A1022N7",
        "MATDATE": "24.09.2025",
        "ISSUEDATE": "17.09.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС318"
    },
    {
        "NAME": "СберИОС 001Р-327R 5Г РБЧ",
        "ISIN": "RU000A1022R8",
        "MATDATE": "25.09.2025",
        "ISSUEDATE": "21.09.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС327"
    },
    {
        "NAME": "СберИОС 001Р-308R 5Г СРВП",
        "ISIN": "RU000A102341",
        "MATDATE": "09.09.2025",
        "ISSUEDATE": "03.09.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС308"
    },
    {
        "NAME": "СберИОС 001Р-307R 5Г СРВП",
        "ISIN": "RU000A102358",
        "MATDATE": "09.09.2025",
        "ISSUEDATE": "03.09.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС307"
    },
    {
        "NAME": "АФК Система БО 001P-15",
        "ISIN": "RU000A1023K1",
        "MATDATE": "26.08.2030",
        "ISSUEDATE": "07.09.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "Систем1P15"
    },
    {
        "NAME": "СберИОС 001Р-323R 5Y ТЕХ",
        "ISIN": "RU000A1023X4",
        "MATDATE": "06.10.2025",
        "ISSUEDATE": "28.09.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС323"
    },
    {
        "NAME": "СберИОС 001Р-324R 5Г ESG",
        "ISIN": "RU000A1023Y2",
        "MATDATE": "06.10.2025",
        "ISSUEDATE": "28.09.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС324"
    },
    {
        "NAME": "СберИОС 001Р-319R 5Г МГТРД ИНД",
        "ISIN": "RU000A1023Z9",
        "MATDATE": "06.10.2025",
        "ISSUEDATE": "29.09.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС319"
    },
    {
        "NAME": "СберИОС 001Р-321R 5Г SBERDVTI",
        "ISIN": "RU000A102416",
        "MATDATE": "06.10.2025",
        "ISSUEDATE": "29.09.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС321"
    },
    {
        "NAME": "Томская область 2020",
        "ISIN": "RU000A1024L7",
        "MATDATE": "23.07.2027",
        "ISSUEDATE": "17.09.2020",
        "EMITENTNAME": "Департамент финансов Томской области",
        "name": "Томскобл20"
    },
    {
        "NAME": "СберИОС 001Р-329R 5Г ВП",
        "ISIN": "RU000A1024N3",
        "MATDATE": "17.09.2025",
        "ISSUEDATE": "17.09.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС329"
    },
    {
        "NAME": "СберИОС 001Р-330R 5Г ВП",
        "ISIN": "RU000A1024T0",
        "MATDATE": "17.09.2025",
        "ISSUEDATE": "17.09.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС330"
    },
    {
        "NAME": "СЭЗ им. С.Орджоникидзе 001Р-02",
        "ISIN": "RU000A102556",
        "MATDATE": "14.09.2027",
        "ISSUEDATE": "22.09.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Саратовский электроприборостроительный завод имени Серго Орджоникидзе\"",
        "name": "СЭЗ 1P2"
    },
    {
        "NAME": "РЖД 001Б-03",
        "ISIN": "RU000A102564",
        "MATDATE": null,
        "ISSUEDATE": "30.09.2020",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Б-03"
    },
    {
        "NAME": "Липецкая область 34012",
        "ISIN": "RU000A102598",
        "MATDATE": "16.09.2025",
        "ISSUEDATE": "22.09.2020",
        "EMITENTNAME": "Управление финансов Липецкой области",
        "name": "ЛипецкОб12"
    },
    {
        "NAME": "Белгородская область 34016",
        "ISIN": "RU000A1025F6",
        "MATDATE": "18.09.2025",
        "ISSUEDATE": "24.09.2020",
        "EMITENTNAME": "Правительство Белгородской области",
        "name": "БелОб34016"
    },
    {
        "NAME": "ВБРР 001P-05",
        "ISIN": "RU000A1025H2",
        "MATDATE": "18.09.2025",
        "ISSUEDATE": "24.09.2020",
        "EMITENTNAME": "Акционерное общество \"Всероссийский банк развития регионов\"",
        "name": "ВБРР 1P-05"
    },
    {
        "NAME": "СберИОС 001Р-331R 5Г СРВП",
        "ISIN": "RU000A1025J8",
        "MATDATE": "07.10.2025",
        "ISSUEDATE": "01.10.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС331"
    },
    {
        "NAME": "СберИОС 001Р-334R СБЕР_asn 4Г",
        "ISIN": "RU000A1025K6",
        "MATDATE": "28.10.2024",
        "ISSUEDATE": "27.10.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС334"
    },
    {
        "NAME": "СберИОС 001Р-336R 5Г РБЧ",
        "ISIN": "RU000A1025L4",
        "MATDATE": "20.10.2025",
        "ISSUEDATE": "15.10.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС336"
    },
    {
        "NAME": "СберИОС 001Р-345R 5Y ТЕХ",
        "ISIN": "RU000A1025R1",
        "MATDATE": "23.10.2025",
        "ISSUEDATE": "16.10.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС345"
    },
    {
        "NAME": "СберИОС 001Р-346R 5Y ТЕХ",
        "ISIN": "RU000A1025S9",
        "MATDATE": "23.10.2025",
        "ISSUEDATE": "16.10.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС346"
    },
    {
        "NAME": "СберИОС 001Р-338R 5Г МГТРД ИНД",
        "ISIN": "RU000A102614",
        "MATDATE": "22.10.2025",
        "ISSUEDATE": "15.10.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС338"
    },
    {
        "NAME": "СберИОС 001Р-340R 5Г ВСТГЭ ИНД",
        "ISIN": "RU000A102622",
        "MATDATE": "22.10.2025",
        "ISSUEDATE": "15.10.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС340"
    },
    {
        "NAME": "Республика Башкортостан 34011",
        "ISIN": "RU000A1026B3",
        "MATDATE": "24.09.2025",
        "ISSUEDATE": "30.09.2020",
        "EMITENTNAME": "Министерство финансов Республики Башкортостан",
        "name": "Башкорт20"
    },
    {
        "NAME": "СберИОС 001Р-332R 5Г СРВП",
        "ISIN": "RU000A1026E7",
        "MATDATE": "07.10.2025",
        "ISSUEDATE": "01.10.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС332"
    },
    {
        "NAME": "ГИДРОМАШСЕРВИС АО БО-03",
        "ISIN": "RU000A1026H0",
        "MATDATE": "20.09.2030",
        "ISSUEDATE": "02.10.2020",
        "EMITENTNAME": "Акционерное общество \"ГИДРОМАШСЕРВИС\"",
        "name": "ГИДРОМАШБ3"
    },
    {
        "NAME": "СберИОС 001Р-341R 5Г РБЧ",
        "ISIN": "RU000A1026M0",
        "MATDATE": "05.11.2025",
        "ISSUEDATE": "30.10.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС341"
    },
    {
        "NAME": "СберИОС 001Р-342R 5Г МГТРД ИНД",
        "ISIN": "RU000A1026N8",
        "MATDATE": "07.11.2025",
        "ISSUEDATE": "30.10.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС342"
    },
    {
        "NAME": "СберИОС 001Р-343R 5Г ВСТГЭ ИНД",
        "ISIN": "RU000A1026P3",
        "MATDATE": "06.11.2025",
        "ISSUEDATE": "30.10.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС343"
    },
    {
        "NAME": "Сибирское Стекло БО-П02",
        "ISIN": "RU000A1026R9",
        "MATDATE": "09.09.2025",
        "ISSUEDATE": "05.10.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Сибирское Стекло\"",
        "name": "СибСтекП02"
    },
    {
        "NAME": "СберИОС 001Р-348R IPO_КНД 5Г",
        "ISIN": "RU000A1027A3",
        "MATDATE": "31.10.2025",
        "ISSUEDATE": "27.10.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС348"
    },
    {
        "NAME": "СберИОС 001Р-349R 5Г СМШ",
        "ISIN": "RU000A1027B1",
        "MATDATE": "06.07.2026",
        "ISSUEDATE": "29.06.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС349"
    },
    {
        "NAME": "Банк ВТБ С-1-391 (структурные)",
        "ISIN": "RU000A0NR1G8",
        "MATDATE": "06.11.2025",
        "ISSUEDATE": "06.02.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-391"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-97",
        "ISIN": "RU000A101VG5",
        "MATDATE": "05.11.2025",
        "ISSUEDATE": "31.10.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-97"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-315",
        "ISIN": "RU000A1057Q6",
        "MATDATE": "04.11.2025",
        "ISSUEDATE": "08.11.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-315"
    },
    {
        "NAME": "Банк ВТБ С-1-304 (структурные)",
        "ISIN": "RU000A0NNJQ7",
        "MATDATE": "31.10.2025",
        "ISSUEDATE": "08.11.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-304"
    },
    {
        "NAME": "ПАО ОТКРЫТИЕ ФК Банк БО-ИО-П02",
        "ISIN": "RU000A102861",
        "MATDATE": "27.10.2025",
        "ISSUEDATE": "28.10.2020",
        "EMITENTNAME": "Публичное акционерное общество Банк \"Финансовая Корпорация Открытие\"",
        "name": "ОткрФКИОП2"
    },
    {
        "NAME": "Банк ВТБ С-1-731 (структурные)",
        "ISIN": "RU000A0NX2L8",
        "MATDATE": "29.10.2025",
        "ISSUEDATE": "01.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-731"
    },
    {
        "NAME": "Банк ВТБ С-1-374 (структурные)",
        "ISIN": "RU000A0NNMJ6",
        "MATDATE": "21.10.2025",
        "ISSUEDATE": "19.01.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-374"
    },
    {
        "NAME": "Новосибирская область 34021",
        "ISIN": "RU000A102895",
        "MATDATE": "14.10.2025",
        "ISSUEDATE": "15.10.2020",
        "EMITENTNAME": "Министерство финансов и налоговой политики Новосибирской области",
        "name": "Новосиб 21"
    },
    {
        "NAME": "Ростелеком ПАО 002P-05R",
        "ISIN": "RU000A1028G8",
        "MATDATE": "08.10.2025",
        "ISSUEDATE": "14.10.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Ростелеком\"",
        "name": "Ростел2P5R"
    },
    {
        "NAME": "СберИОС 001Р-354R 5Г SBERLV85",
        "ISIN": "RU000A1028J2",
        "MATDATE": "05.11.2025",
        "ISSUEDATE": "29.10.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС354"
    },
    {
        "NAME": "СберИОС 001Р-355R 5Y ТЕХ",
        "ISIN": "RU000A1028K0",
        "MATDATE": "06.11.2025",
        "ISSUEDATE": "29.10.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС355"
    },
    {
        "NAME": "ФСК Россети ПАО БО 001P-02R",
        "ISIN": "RU000A1028T1",
        "MATDATE": "02.10.2035",
        "ISSUEDATE": "20.10.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "ФСК РС1Р2"
    },
    {
        "NAME": "РЖД 001Б-04",
        "ISIN": "RU000A1028U9",
        "MATDATE": null,
        "ISSUEDATE": "22.10.2020",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Б-04"
    },
    {
        "NAME": "ВИС ФИНАНС БО-П01",
        "ISIN": "RU000A102952",
        "MATDATE": "12.10.2027",
        "ISSUEDATE": "20.10.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ВИС ФИНАНС\"",
        "name": "ВИС Ф БП01"
    },
    {
        "NAME": "СУЭК-Финанс 001Р-06R",
        "ISIN": "RU000A102986",
        "MATDATE": "10.10.2030",
        "ISSUEDATE": "22.10.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"СУЭК-Финанс\"",
        "name": "СУЭК-Ф1P6R"
    },
    {
        "NAME": "ФГУП Росморпорт 001Р-01",
        "ISIN": "RU000A1029A9",
        "MATDATE": "15.10.2025",
        "ISSUEDATE": "21.10.2020",
        "EMITENTNAME": "Федеральное государственное унитарное предприятие \"Росморпорт\"",
        "name": "Росморп1Р1"
    },
    {
        "NAME": "СберИОС 001Р-333R 5Г ВП",
        "ISIN": "RU000A1029C5",
        "MATDATE": "22.10.2025",
        "ISSUEDATE": "22.10.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС333"
    },
    {
        "NAME": "СберИОС 001Р-351R 5Г ВП",
        "ISIN": "RU000A1029E1",
        "MATDATE": "22.10.2025",
        "ISSUEDATE": "22.10.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС351"
    },
    {
        "NAME": "Лизинг-Трейд 001P-02",
        "ISIN": "RU000A1029F8",
        "MATDATE": "01.10.2024",
        "ISSUEDATE": "22.10.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Лизинг-Трейд\"",
        "name": "ЛТрейд 1P2"
    },
    {
        "NAME": "Администрация Красноярск 34013",
        "ISIN": "RU000A1029G6",
        "MATDATE": "16.10.2025",
        "ISSUEDATE": "22.10.2020",
        "EMITENTNAME": "Администрация города Красноярска",
        "name": "КрасЯрск13"
    },
    {
        "NAME": "СберИОС 001Р-359R 5Г ВСТГЭ ИНД",
        "ISIN": "RU000A1029Q5",
        "MATDATE": "24.11.2025",
        "ISSUEDATE": "16.11.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС359"
    },
    {
        "NAME": "СберИОС 001Р-357R 5Г РБЧ",
        "ISIN": "RU000A1029R3",
        "MATDATE": "20.11.2025",
        "ISSUEDATE": "16.11.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС357"
    },
    {
        "NAME": "СберИОС 001Р-360R 5Г БТЕХ ИНД",
        "ISIN": "RU000A1029S1",
        "MATDATE": "24.11.2025",
        "ISSUEDATE": "16.11.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС360"
    },
    {
        "NAME": "СберИОС 001Р-361R LKOH_asn 4Г",
        "ISIN": "RU000A1029W3",
        "MATDATE": "20.11.2024",
        "ISSUEDATE": "20.11.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС361"
    },
    {
        "NAME": "Санкт-Петербург обл. 35003",
        "ISIN": "RU000A102A15",
        "MATDATE": "13.04.2027",
        "ISSUEDATE": "27.10.2020",
        "EMITENTNAME": "Комитет финансов Санкт-Петербурга",
        "name": "СПбГО35003"
    },
    {
        "NAME": "СберИОС 001Р-353R 5Г СРВП",
        "ISIN": "RU000A102A56",
        "MATDATE": "05.11.2025",
        "ISSUEDATE": "29.10.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС353"
    },
    {
        "NAME": "СберИОС 001Р-352R 5Г СРВП",
        "ISIN": "RU000A102A64",
        "MATDATE": "05.11.2025",
        "ISSUEDATE": "29.10.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС352"
    },
    {
        "NAME": "СберИОС 001Р-366R 5Y СМШ",
        "ISIN": "RU000A102A72",
        "MATDATE": "20.11.2025",
        "ISSUEDATE": "13.11.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС366"
    },
    {
        "NAME": "СберИОС 001Р-367R 5Y СМШ",
        "ISIN": "RU000A102A80",
        "MATDATE": "20.11.2025",
        "ISSUEDATE": "13.11.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС367"
    },
    {
        "NAME": "Завод КЭС 001P-02",
        "ISIN": "RU000A102AB8",
        "MATDATE": "24.10.2024",
        "ISSUEDATE": "29.10.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Завод КриалЭнергоСтрой\"",
        "name": "ЗавдКЭС1P2"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент 17-002P",
        "ISIN": "RU000A102AP8",
        "MATDATE": "28.11.2050",
        "ISSUEDATE": "30.10.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИА ДОМ17P2"
    },
    {
        "NAME": "Вита Лайн 001Р-02",
        "ISIN": "RU000A102B97",
        "MATDATE": "28.10.2025",
        "ISSUEDATE": "03.11.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Вита Лайн\"",
        "name": "ВитаЛ 1Р02"
    },
    {
        "NAME": "СберИОС 001Р-356R 5Г СРВП",
        "ISIN": "RU000A102BE0",
        "MATDATE": "11.11.2025",
        "ISSUEDATE": "05.11.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС356"
    },
    {
        "NAME": "НК Продкорпорация 01",
        "ISIN": "RU000A102BF7",
        "MATDATE": "26.03.2026",
        "ISSUEDATE": "26.03.2021",
        "EMITENTNAME": "акционерное общество \"Национальная компания \"Продовольственная контрактная корпорация\"",
        "name": "Продкорп01"
    },
    {
        "NAME": "\"О'КЕЙ\" ООО БО 001Р-04",
        "ISIN": "RU000A102BK7",
        "MATDATE": "25.10.2030",
        "ISSUEDATE": "06.11.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"О'КЕЙ\"",
        "name": "О'КЕЙ Б1Р4"
    },
    {
        "NAME": "СберИОС 001Р-375R 5Y СМШ",
        "ISIN": "RU000A102BR2",
        "MATDATE": "01.12.2025",
        "ISSUEDATE": "23.11.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС375"
    },
    {
        "NAME": "СберИОС 001Р-376R 5Y СМШ",
        "ISIN": "RU000A102BS0",
        "MATDATE": "01.12.2025",
        "ISSUEDATE": "23.11.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС376"
    },
    {
        "NAME": "СберИОС 001Р-373R 5Г ВП",
        "ISIN": "RU000A102BZ5",
        "MATDATE": "12.11.2025",
        "ISSUEDATE": "12.11.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС373"
    },
    {
        "NAME": "СберИОС 001Р-374R 5Г ВП",
        "ISIN": "RU000A102C13",
        "MATDATE": "12.11.2025",
        "ISSUEDATE": "12.11.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС374"
    },
    {
        "NAME": "СберИОС 001Р-358R 5Г РБЧ",
        "ISIN": "RU000A102C88",
        "MATDATE": "02.12.2025",
        "ISSUEDATE": "27.11.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС358"
    },
    {
        "NAME": "СберИОС 001Р-363R 5Г СИТК ИНД",
        "ISIN": "RU000A102C96",
        "MATDATE": "05.12.2025",
        "ISSUEDATE": "30.11.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС363"
    },
    {
        "NAME": "СберИОС 001Р-364R 5Г ВСТГЭ ИНД",
        "ISIN": "RU000A102CA6",
        "MATDATE": "01.12.2025",
        "ISSUEDATE": "24.11.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС364"
    },
    {
        "NAME": "ГОВОЗ РФ 12978087V (RU)",
        "ISIN": "RU000A102CK5",
        "MATDATE": "20.11.2027",
        "ISSUEDATE": "20.11.2020",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "RUS-27 EUR"
    },
    {
        "NAME": "ГОВОЗ РФ 12978088V (RU)",
        "ISIN": "RU000A102CL3",
        "MATDATE": "20.11.2032",
        "ISSUEDATE": "20.11.2020",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "RUS-32 EUR"
    },
    {
        "NAME": "МЭФ Московской области 35015",
        "ISIN": "RU000A102CR0",
        "MATDATE": "10.11.2026",
        "ISSUEDATE": "17.11.2020",
        "EMITENTNAME": "Министерство экономики и финансов Московской области",
        "name": "МосОб35015"
    },
    {
        "NAME": "Свердловская область 35009",
        "ISIN": "RU000A102CT6",
        "MATDATE": "17.11.2027",
        "ISSUEDATE": "18.11.2020",
        "EMITENTNAME": "Министерство финансов Свердловской области",
        "name": "СвердлОбл9"
    },
    {
        "NAME": "Минфин Ульяновской обл. 34003",
        "ISIN": "RU000A102CX8",
        "MATDATE": "12.11.2025",
        "ISSUEDATE": "18.11.2020",
        "EMITENTNAME": "Министерство финансов Ульяновской области",
        "name": "Ульоб34003"
    },
    {
        "NAME": "СберИОС 001Р-368R 5Г СРВП",
        "ISIN": "RU000A102D38",
        "MATDATE": "25.11.2025",
        "ISSUEDATE": "19.11.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС368"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент 18-002P",
        "ISIN": "RU000A102D46",
        "MATDATE": "28.02.2051",
        "ISSUEDATE": "19.11.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИА ДОМ18P2"
    },
    {
        "NAME": "СберИОС 001Р-380R 5Y СМШ",
        "ISIN": "RU000A102D53",
        "MATDATE": "22.12.2025",
        "ISSUEDATE": "14.12.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС380"
    },
    {
        "NAME": "СберИОС 001Р-382R 5Y СМШ",
        "ISIN": "RU000A102D61",
        "MATDATE": "08.12.2025",
        "ISSUEDATE": "30.11.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС382"
    },
    {
        "NAME": "СберИОС 001Р-369R 5Г СРВП",
        "ISIN": "RU000A102D87",
        "MATDATE": "26.11.2025",
        "ISSUEDATE": "20.11.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС369"
    },
    {
        "NAME": "ГПБ (АО) БО 001Р-18Р",
        "ISIN": "RU000A102DB2",
        "MATDATE": "20.11.2030",
        "ISSUEDATE": "20.11.2020",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ001P18P"
    },
    {
        "NAME": "СберИОС 001Р-378R 5Г SBERLV85",
        "ISIN": "RU000A102DF3",
        "MATDATE": "29.12.2025",
        "ISSUEDATE": "22.12.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС378"
    },
    {
        "NAME": "СберИОС 001Р-370R 5Г СРВП",
        "ISIN": "RU000A102DG1",
        "MATDATE": "27.11.2025",
        "ISSUEDATE": "23.11.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС370"
    },
    {
        "NAME": "Свердловская область 34010",
        "ISIN": "RU000A102DQ0",
        "MATDATE": "23.11.2024",
        "ISSUEDATE": "24.11.2020",
        "EMITENTNAME": "Министерство финансов Свердловской области",
        "name": "СвердлОб10"
    },
    {
        "NAME": "Омская область 35004",
        "ISIN": "RU000A102DR8",
        "MATDATE": "24.11.2025",
        "ISSUEDATE": "24.11.2020",
        "EMITENTNAME": "Министерство финансов Омской области",
        "name": "ОмскОб20"
    },
    {
        "NAME": "Нижегородская область 35015",
        "ISIN": "RU000A102DS6",
        "MATDATE": "27.05.2026",
        "ISSUEDATE": "24.11.2020",
        "EMITENTNAME": "Министерство финансов Нижегородской области",
        "name": "НижгорОб15"
    },
    {
        "NAME": "СберИОС 001Р-379R LKOH_asn 4Г",
        "ISIN": "RU000A102DV0",
        "MATDATE": "23.12.2024",
        "ISSUEDATE": "21.12.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС379"
    },
    {
        "NAME": "РЖД 001Б-05",
        "ISIN": "RU000A102E37",
        "MATDATE": null,
        "ISSUEDATE": "30.11.2020",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Б-05"
    },
    {
        "NAME": "Почта России БО-001P-09",
        "ISIN": "RU000A102E52",
        "MATDATE": "13.11.2030",
        "ISSUEDATE": "25.11.2020",
        "EMITENTNAME": "акционерное общество \"Почта России\"",
        "name": "ПочтаРБ1P9"
    },
    {
        "NAME": "ПАО НК Роснефть 003P-02",
        "ISIN": "RU000A102EE4",
        "MATDATE": "14.11.2030",
        "ISSUEDATE": "26.11.2020",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "Роснфт3P02"
    },
    {
        "NAME": "ПАО НК Роснефть 003P-01",
        "ISIN": "RU000A102EF1",
        "MATDATE": "14.11.2030",
        "ISSUEDATE": "26.11.2020",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "Роснфт3P01"
    },
    {
        "NAME": "Банк ВТБ С-1-382 (структурные)",
        "ISIN": "RU000A105RA7",
        "MATDATE": "21.10.2025",
        "ISSUEDATE": "19.01.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-382"
    },
    {
        "NAME": "РЖД 001Б-06",
        "ISIN": "RU000A102FE1",
        "MATDATE": null,
        "ISSUEDATE": "03.12.2020",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Б-06"
    },
    {
        "NAME": "СберИОС 001Р-377R 5Г ВЗР ИНД",
        "ISIN": "RU000A102FL6",
        "MATDATE": "05.01.2026",
        "ISSUEDATE": "28.12.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС377"
    },
    {
        "NAME": "Сбербанк ПАО 001Р-SBER20",
        "ISIN": "RU000A102FQ5",
        "MATDATE": "13.11.2025",
        "ISSUEDATE": "18.11.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "Сбер Sb20R"
    },
    {
        "NAME": "АФК Система БО 001P-16",
        "ISIN": "RU000A102FS1",
        "MATDATE": "25.11.2030",
        "ISSUEDATE": "07.12.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "Систем1P16"
    },
    {
        "NAME": "АФК Система БО 001P-17",
        "ISIN": "RU000A102FT9",
        "MATDATE": "25.11.2030",
        "ISSUEDATE": "07.12.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "Систем1P17"
    },
    {
        "NAME": "Минфин Челябинской обл 35001",
        "ISIN": "RU000A102FV5",
        "MATDATE": "30.11.2027",
        "ISSUEDATE": "08.12.2020",
        "EMITENTNAME": "Министерство финансов Челябинской области",
        "name": "Челяб35001"
    },
    {
        "NAME": "МЭФ Московской области 35016",
        "ISIN": "RU000A102G35",
        "MATDATE": "30.11.2027",
        "ISSUEDATE": "08.12.2020",
        "EMITENTNAME": "Министерство экономики и финансов Московской области",
        "name": "МосОб35016"
    },
    {
        "NAME": "Восточная Стивидор.Ком 1P-01R",
        "ISIN": "RU000A102G50",
        "MATDATE": "03.12.2025",
        "ISSUEDATE": "09.12.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Восточная Стивидорная Компания\"",
        "name": "ВСК 1P-01R"
    },
    {
        "NAME": "СберИОС 001Р-383R 5Г СРВП",
        "ISIN": "RU000A102G76",
        "MATDATE": "16.12.2025",
        "ISSUEDATE": "10.12.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС383"
    },
    {
        "NAME": "РЖД 001Б-07",
        "ISIN": "RU000A102GA7",
        "MATDATE": null,
        "ISSUEDATE": "10.12.2020",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Б-07"
    },
    {
        "NAME": "БЭЛТИ-ГРАНД ООО БО-П03",
        "ISIN": "RU000A102GC3",
        "MATDATE": "14.11.2025",
        "ISSUEDATE": "10.12.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"БЭЛТИ-ГРАНД\"",
        "name": "БЭЛТИ БОП3"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P3",
        "ISIN": "RU000A102GD1",
        "MATDATE": "28.12.2049",
        "ISSUEDATE": "10.12.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ Б1P3"
    },
    {
        "NAME": "СберИОС 001Р-384R 5Г СРВП",
        "ISIN": "RU000A102GG4",
        "MATDATE": "17.12.2025",
        "ISSUEDATE": "11.12.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС384"
    },
    {
        "NAME": "СберИОС 001Р-385R 5Г СРВП",
        "ISIN": "RU000A102GH2",
        "MATDATE": "17.12.2025",
        "ISSUEDATE": "11.12.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС385"
    },
    {
        "NAME": "ГПБ (АО) БО 001Р-19Р",
        "ISIN": "RU000A102GJ8",
        "MATDATE": "11.12.2030",
        "ISSUEDATE": "11.12.2020",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ001P19P"
    },
    {
        "NAME": "СберИОС 001Р-389R 5Г БТЕХ ИНД",
        "ISIN": "RU000A102GL4",
        "MATDATE": "19.01.2026",
        "ISSUEDATE": "12.01.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС389"
    },
    {
        "NAME": "СберИОС 001Р-390R 5Г БТЕХ ИНД",
        "ISIN": "RU000A102GM2",
        "MATDATE": "19.01.2026",
        "ISSUEDATE": "12.01.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС390"
    },
    {
        "NAME": "СберИОС 001Р-391R 5Г РБЧ",
        "ISIN": "RU000A102GN0",
        "MATDATE": "19.01.2026",
        "ISSUEDATE": "12.01.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС391"
    },
    {
        "NAME": "СберИОС 001Р-392R 5Г РБЧ",
        "ISIN": "RU000A102GP5",
        "MATDATE": "19.01.2026",
        "ISSUEDATE": "12.01.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС392"
    },
    {
        "NAME": "СберИОС 001Р-393R 5Г НГК",
        "ISIN": "RU000A102GQ3",
        "MATDATE": "19.01.2026",
        "ISSUEDATE": "12.01.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС393"
    },
    {
        "NAME": "СберИОС 001Р-394R 5Г НГК",
        "ISIN": "RU000A102GR1",
        "MATDATE": "19.01.2026",
        "ISSUEDATE": "12.01.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС394"
    },
    {
        "NAME": "НоваБев Групп 002P БО-П04",
        "ISIN": "RU000A102GU5",
        "MATDATE": "05.12.2025",
        "ISSUEDATE": "11.12.2020",
        "EMITENTNAME": "Публичное акционерное общество \"НоваБев Групп\"",
        "name": "НоваБевБП4"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P1",
        "ISIN": "RU000A102GV3",
        "MATDATE": "28.10.2045",
        "ISSUEDATE": "11.12.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ Б1P1"
    },
    {
        "NAME": "СберИОС 001Р-396R 5Y СМШ",
        "ISIN": "RU000A102GZ4",
        "MATDATE": "21.01.2026",
        "ISSUEDATE": "14.01.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС396"
    },
    {
        "NAME": "Ставропольский край 35004",
        "ISIN": "RU000A102H34",
        "MATDATE": "14.12.2027",
        "ISSUEDATE": "15.12.2020",
        "EMITENTNAME": "Министерство финансов Ставропольского края",
        "name": "СтаврКрай4"
    },
    {
        "NAME": "КБ Ренессанс Кредит БО-04",
        "ISIN": "RU000A102H83",
        "MATDATE": "15.12.2025",
        "ISSUEDATE": "15.12.2020",
        "EMITENTNAME": "Коммерческий банк \"Ренессанс Кредит\" (Общество с ограниченной ответственностью)",
        "name": "РенКредБО4"
    },
    {
        "NAME": "Автодор ГК БО-003Р-01",
        "ISIN": "RU000A102H91",
        "MATDATE": "09.12.2025",
        "ISSUEDATE": "15.12.2020",
        "EMITENTNAME": "Государственная компания \"Российские автомобильные дороги\"",
        "name": "Автодор3Р1"
    },
    {
        "NAME": "МСП Банк С01",
        "ISIN": "RU000A102HA5",
        "MATDATE": "03.12.2030",
        "ISSUEDATE": "15.12.2020",
        "EMITENTNAME": "Акционерное общество \"Российский Банк поддержки малого и среднего предпринимательства\"",
        "name": "МСПБанкС01"
    },
    {
        "NAME": "Сбербанк 002СУБ-02R",
        "ISIN": "RU000A102HC1",
        "MATDATE": "11.03.2031",
        "ISSUEDATE": "22.01.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "Сбер2СУБ2R"
    },
    {
        "NAME": "СберИОС 001Р-386R 5Г ВП",
        "ISIN": "RU000A102HH0",
        "MATDATE": "17.12.2025",
        "ISSUEDATE": "17.12.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС386"
    },
    {
        "NAME": "СберИОС 001Р-387R 5Г ВП",
        "ISIN": "RU000A102HK4",
        "MATDATE": "17.12.2025",
        "ISSUEDATE": "17.12.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС387"
    },
    {
        "NAME": "УОМЗ ПО АО БО-П02",
        "ISIN": "RU000A102HU3",
        "MATDATE": "04.12.2030",
        "ISSUEDATE": "16.12.2020",
        "EMITENTNAME": "Акционерное общество \"Производственное объединение \"Уральский оптико-механический завод\" имени Э.С. Яламова\"",
        "name": "iУОМЗ Б-П2"
    },
    {
        "NAME": "Концерн РОССИУМ ООО 002P-03",
        "ISIN": "RU000A102HX7",
        "MATDATE": "04.12.2030",
        "ISSUEDATE": "16.12.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Концерн \"РОССИУМ\"",
        "name": "РОССИУМ2P3"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P2",
        "ISIN": "RU000A102JB9",
        "MATDATE": "28.11.2050",
        "ISSUEDATE": "18.12.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ Б1P2"
    },
    {
        "NAME": "СберИОС 001Р-399R 5Г НГ",
        "ISIN": "RU000A102JW5",
        "MATDATE": "21.01.2026",
        "ISSUEDATE": "14.01.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС399"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P4",
        "ISIN": "RU000A102K13",
        "MATDATE": "28.06.2051",
        "ISSUEDATE": "21.12.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ Б1P4"
    },
    {
        "NAME": "РЕСО-Лизинг ООО БО-П-08",
        "ISIN": "RU000A102K39",
        "MATDATE": "09.12.2030",
        "ISSUEDATE": "21.12.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РЕСО-Лизинг\"",
        "name": "РЕСОЛизБП8"
    },
    {
        "NAME": "Санкт-Петербург обл. 35004",
        "ISIN": "RU000A102K88",
        "MATDATE": "28.09.2028",
        "ISSUEDATE": "23.12.2020",
        "EMITENTNAME": "Комитет финансов Санкт-Петербурга",
        "name": "СПбГО35004"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-001Р-23В",
        "ISIN": "RU000A102K96",
        "MATDATE": "17.12.2025",
        "ISSUEDATE": "23.12.2020",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ1P-23В"
    },
    {
        "NAME": "ГК Пионер БО 001P-05",
        "ISIN": "RU000A102KG6",
        "MATDATE": "17.12.2024",
        "ISSUEDATE": "22.12.2020",
        "EMITENTNAME": "Акционерное общество \"Группа компаний \"Пионер\"",
        "name": "Пионер 1P5"
    },
    {
        "NAME": "Калининградская область 35003",
        "ISIN": "RU000A102KN2",
        "MATDATE": "16.06.2027",
        "ISSUEDATE": "23.12.2020",
        "EMITENTNAME": "Министерство финансов Калининградской области",
        "name": "КалинОбл20"
    },
    {
        "NAME": "СМАК БО-П01",
        "ISIN": "RU000A102KP7",
        "MATDATE": "02.12.2024",
        "ISSUEDATE": "23.12.2020",
        "EMITENTNAME": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ ПРОИЗВОДСТВЕННАЯ КОМПАНИЯ \"СМАК\"",
        "name": "СМАК БП01"
    },
    {
        "NAME": "Адм. города Краснодар 34003",
        "ISIN": "RU000A102KT9",
        "MATDATE": "23.12.2025",
        "ISSUEDATE": "24.12.2020",
        "EMITENTNAME": "Администрация муниципального образования город Краснодар",
        "name": "Краснод 20"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P6",
        "ISIN": "RU000A102L53",
        "MATDATE": "28.05.2051",
        "ISSUEDATE": "24.12.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ Б1P6"
    },
    {
        "NAME": "Минфин Челябинской обл 35002",
        "ISIN": "RU000A102L61",
        "MATDATE": "17.12.2027",
        "ISSUEDATE": "25.12.2020",
        "EMITENTNAME": "Министерство финансов Челябинской области",
        "name": "Челяб35002"
    },
    {
        "NAME": "Минфин Челябинской обл 35003",
        "ISIN": "RU000A102L79",
        "MATDATE": "17.12.2027",
        "ISSUEDATE": "25.12.2020",
        "EMITENTNAME": "Министерство финансов Челябинской области",
        "name": "Челяб35003"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P5",
        "ISIN": "RU000A102L87",
        "MATDATE": "28.03.2051",
        "ISSUEDATE": "25.12.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ Б1P5"
    },
    {
        "NAME": "Газпром нефть БО 003Р-04R",
        "ISIN": "RU000A102L95",
        "MATDATE": "05.11.2024",
        "ISSUEDATE": "25.12.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Газпром нефть\"",
        "name": "Газпнф3P4R"
    },
    {
        "NAME": "ГруппаЧеркизово БО-001Р-04",
        "ISIN": "RU000A102LD1",
        "MATDATE": "19.12.2025",
        "ISSUEDATE": "25.12.2020",
        "EMITENTNAME": "Публичное акционерное общество \"Группа Черкизово\"",
        "name": "ЧеркизБ1P4"
    },
    {
        "NAME": "Пионер-Лизинг БО-П04",
        "ISIN": "RU000A102LF6",
        "MATDATE": "13.12.2030",
        "ISSUEDATE": "25.12.2020",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Пионер-Лизинг\"",
        "name": "ПионЛизБП4"
    },
    {
        "NAME": "Адм. г.Томск 34008",
        "ISIN": "RU000A102LR1",
        "MATDATE": "27.12.2025",
        "ISSUEDATE": "28.12.2020",
        "EMITENTNAME": "Администрация Города Томска",
        "name": "ТомскАдм 8"
    },
    {
        "NAME": "ГПБ (АО) БО 001Р-20Р",
        "ISIN": "RU000A102LU5",
        "MATDATE": "28.12.2030",
        "ISSUEDATE": "28.12.2020",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ001P20P"
    },
    {
        "NAME": "Правительство УдмуртскойР34008",
        "ISIN": "RU000A102M37",
        "MATDATE": "28.12.2025",
        "ISSUEDATE": "29.12.2020",
        "EMITENTNAME": "Правительство Удмуртской Республики в лице Министерства финансов Удмуртской Республики",
        "name": "ПрУдмР08"
    },
    {
        "NAME": "ИА Титан-3 01",
        "ISIN": "RU000A102MB3",
        "MATDATE": "28.07.2053",
        "ISSUEDATE": "03.03.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Ипотечный агент Титан-3\"",
        "name": "Титан-3 01"
    },
    {
        "NAME": "ИА Титан-3 02",
        "ISIN": "RU000A102MC1",
        "MATDATE": "28.07.2053",
        "ISSUEDATE": "03.03.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Ипотечный агент Титан-3\"",
        "name": "Титан-3 02"
    },
    {
        "NAME": "ИА Титан-3 03",
        "ISIN": "RU000A102ME7",
        "MATDATE": "28.07.2053",
        "ISSUEDATE": "03.03.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Ипотечный агент Титан-3\"",
        "name": "Титан-3 03"
    },
    {
        "NAME": "Банк ВТБ С-1-383 (структурные)",
        "ISIN": "RU000A105RB5",
        "MATDATE": "21.10.2025",
        "ISSUEDATE": "19.01.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-383"
    },
    {
        "NAME": "Банк ВТБ С-1-352 (структурные)",
        "ISIN": "RU000A0NNLX9",
        "MATDATE": "17.10.2025",
        "ISSUEDATE": "16.01.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-352"
    },
    {
        "NAME": "Банк ВТБ С-1-208 (структурные)",
        "ISIN": "RU000A0NNFH4",
        "MATDATE": "17.10.2025",
        "ISSUEDATE": "18.10.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-208"
    },
    {
        "NAME": "Банк ВТБ (ПАО) С-1-714",
        "ISIN": "RU000A0NTYB5",
        "MATDATE": "15.10.2025",
        "ISSUEDATE": "18.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ С1-714"
    },
    {
        "NAME": "РЖД БО 001Р-21R",
        "ISIN": "RU000A102QP4",
        "MATDATE": "11.06.2027",
        "ISSUEDATE": "08.02.2021",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Р-21R"
    },
    {
        "NAME": "РЖД БО 001Р-22R",
        "ISIN": "RU000A102R40",
        "MATDATE": "05.07.2027",
        "ISSUEDATE": "12.02.2021",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Р-22R"
    },
    {
        "NAME": "ПАО ОТКРЫТИЕ ФК Банк БО-П07",
        "ISIN": "RU000A102R73",
        "MATDATE": "06.02.2026",
        "ISSUEDATE": "12.02.2021",
        "EMITENTNAME": "Публичное акционерное общество Банк \"Финансовая Корпорация Открытие\"",
        "name": "ОткрФКБП07"
    },
    {
        "NAME": "СберИОС 001Р-414R 7Г БТЕХ ИНД",
        "ISIN": "RU000A102RA4",
        "MATDATE": "06.03.2028",
        "ISSUEDATE": "26.02.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС414"
    },
    {
        "NAME": "Новая концесс. компания 12",
        "ISIN": "RU000A102RB2",
        "MATDATE": "11.11.2049",
        "ISSUEDATE": "12.02.2021",
        "EMITENTNAME": "Акционерное общество \"Новая концессионная компания\"",
        "name": "НКК 12"
    },
    {
        "NAME": "СберИОС 001Р-417R 5Г ВЗР ИНД",
        "ISIN": "RU000A102RC0",
        "MATDATE": "05.03.2026",
        "ISSUEDATE": "26.02.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС417"
    },
    {
        "NAME": "СберИОС 001Р-419R 5Г РБЧ",
        "ISIN": "RU000A102RD8",
        "MATDATE": "04.03.2026",
        "ISSUEDATE": "26.02.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС419"
    },
    {
        "NAME": "СберИОС 001Р-421R 5Y СМШ",
        "ISIN": "RU000A102RE6",
        "MATDATE": "04.03.2026",
        "ISSUEDATE": "25.02.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС421"
    },
    {
        "NAME": "ХКФ Банк БО-07",
        "ISIN": "RU000A102RF3",
        "MATDATE": "06.02.2026",
        "ISSUEDATE": "12.02.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Хоум Кредит энд Финанс Банк\"",
        "name": "ХКФБанкБ07"
    },
    {
        "NAME": "КБ Ренессанс Кредит БО-06",
        "ISIN": "RU000A102RN7",
        "MATDATE": "17.02.2026",
        "ISSUEDATE": "17.02.2021",
        "EMITENTNAME": "Коммерческий банк \"Ренессанс Кредит\" (Общество с ограниченной ответственностью)",
        "name": "РенКредБО6"
    },
    {
        "NAME": "Сбербанк ПАО 001Р-SBER23",
        "ISIN": "RU000A102RR8",
        "MATDATE": "08.11.2024",
        "ISSUEDATE": "12.11.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "Сбер Sb23R"
    },
    {
        "NAME": "ПАО ЛК Европлан 001P-01",
        "ISIN": "RU000A102RU2",
        "MATDATE": "13.08.2024",
        "ISSUEDATE": "16.02.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Лизинговая компания \"Европлан\"",
        "name": "Европлн1Р1"
    },
    {
        "NAME": "РЖД 001Б-08",
        "ISIN": "RU000A102S72",
        "MATDATE": null,
        "ISSUEDATE": "25.02.2021",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Б-08"
    },
    {
        "NAME": "СДЭК Глобал БО-П01",
        "ISIN": "RU000A102SM7",
        "MATDATE": "24.02.2027",
        "ISSUEDATE": "25.02.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"СДЭК-Глобал\"",
        "name": "СДЭКГлБП01"
    },
    {
        "NAME": "СберИОС 001Р-420R 5Y СМШ",
        "ISIN": "RU000A102SU0",
        "MATDATE": "25.03.2026",
        "ISSUEDATE": "18.03.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС420"
    },
    {
        "NAME": "АФК Система БО 001P-18",
        "ISIN": "RU000A102SV8",
        "MATDATE": "17.02.2031",
        "ISSUEDATE": "01.03.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "Систем1P18"
    },
    {
        "NAME": "АФК Система БО 001P-19",
        "ISIN": "RU000A102SX4",
        "MATDATE": "17.02.2031",
        "ISSUEDATE": "01.03.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "Систем1P19"
    },
    {
        "NAME": "Группа ЛСР ПАО БО 001Р-06",
        "ISIN": "RU000A102T63",
        "MATDATE": "24.02.2026",
        "ISSUEDATE": "02.03.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Группа ЛСР\"",
        "name": "ЛСР БО 1Р6"
    },
    {
        "NAME": "Росагролизинг 001P-02",
        "ISIN": "RU000A102TA0",
        "MATDATE": "25.02.2026",
        "ISSUEDATE": "03.03.2021",
        "EMITENTNAME": "Акционерное общество \"Росагролизинг\"",
        "name": "Росагрл1Р2"
    },
    {
        "NAME": "СберИОС 001Р-423R 5Г МФН",
        "ISIN": "RU000A102TD4",
        "MATDATE": "25.03.2026",
        "ISSUEDATE": "18.03.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС423"
    },
    {
        "NAME": "СберИОС 001Р-425R 7Г РБЧ",
        "ISIN": "RU000A102TH5",
        "MATDATE": "27.03.2028",
        "ISSUEDATE": "19.03.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС425"
    },
    {
        "NAME": "ТМК 001P-03",
        "ISIN": "RU000A102TJ1",
        "MATDATE": "28.02.2025",
        "ISSUEDATE": "05.03.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Трубная Металлургическая Компания\"",
        "name": "ТМК 1P03"
    },
    {
        "NAME": "ЮниСервис Капитал 02К",
        "ISIN": "RU000A102TK9",
        "MATDATE": "21.01.2029",
        "ISSUEDATE": "04.03.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ЮниСервис Капитал\"",
        "name": "ЮниСКап02К"
    },
    {
        "NAME": "Ритейл Бел Финанс 001P-02",
        "ISIN": "RU000A102TR4",
        "MATDATE": "05.03.2026",
        "ISSUEDATE": "11.03.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Ритейл Бел Финанс\"",
        "name": "РитйлБФ1P2"
    },
    {
        "NAME": "СберИОС 001Р-413R 5Г НГ",
        "ISIN": "RU000A102UC4",
        "MATDATE": "06.04.2026",
        "ISSUEDATE": "30.03.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС413"
    },
    {
        "NAME": "Кировский завод 1P2",
        "ISIN": "RU000A102UZ5",
        "MATDATE": "12.03.2026",
        "ISSUEDATE": "18.03.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Кировский завод\"",
        "name": "КировЗд1Р2"
    },
    {
        "NAME": "Нафтатранс плюс ООО БО-03",
        "ISIN": "RU000A102V51",
        "MATDATE": "20.02.2026",
        "ISSUEDATE": "18.03.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью Топливная компания \"Нафтатранс плюс\"",
        "name": "НафттрнБО3"
    },
    {
        "NAME": "СберИОС 001Р-410R 5Г МФН",
        "ISIN": "RU000A102V69",
        "MATDATE": "06.04.2026",
        "ISSUEDATE": "30.03.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС410"
    },
    {
        "NAME": "СберИОС 001Р-426R 7Г СШАМ ИНД",
        "ISIN": "RU000A102VD0",
        "MATDATE": "05.04.2028",
        "ISSUEDATE": "30.03.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС426"
    },
    {
        "NAME": "ГТЛК БО 002P-01",
        "ISIN": "RU000A102VR0",
        "MATDATE": "03.03.2036",
        "ISSUEDATE": "22.03.2021",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК 2P-01"
    },
    {
        "NAME": "АТОМ БО-П01",
        "ISIN": "RU000A102VY6",
        "MATDATE": "18.03.2026",
        "ISSUEDATE": "24.03.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью  \"Атомстройкомплекс-Строительство\"",
        "name": "АТОМ БП01"
    },
    {
        "NAME": "СберИОС 001Р-430R 7Г СШАМ ИНД",
        "ISIN": "RU000A102W50",
        "MATDATE": "10.05.2028",
        "ISSUEDATE": "30.04.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС430"
    },
    {
        "NAME": "СберИОС 001Р-404R 5Г ВП",
        "ISIN": "RU000A102WA4",
        "MATDATE": "01.04.2026",
        "ISSUEDATE": "25.03.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС404"
    },
    {
        "NAME": "СберИОС 001Р-429R 5Г СШАМ ИНД",
        "ISIN": "RU000A102WB2",
        "MATDATE": "23.04.2026",
        "ISSUEDATE": "16.04.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС429"
    },
    {
        "NAME": "СберИОС 001Р-431R 5Г РБЧ",
        "ISIN": "RU000A102WC0",
        "MATDATE": "22.04.2026",
        "ISSUEDATE": "16.04.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС431"
    },
    {
        "NAME": "СберИОС 001Р-432R 5Y СМШ",
        "ISIN": "RU000A102X26",
        "MATDATE": "27.04.2026",
        "ISSUEDATE": "19.04.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС432"
    },
    {
        "NAME": "ЛЕГЕНДА БО 001P-04",
        "ISIN": "RU000A102Y66",
        "MATDATE": "08.04.2025",
        "ISSUEDATE": "06.04.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ЛЕГЕНДА\"",
        "name": "ЛЕГЕНДА1P4"
    },
    {
        "NAME": "Сбербанк ПАО 001Р-SBER25",
        "ISIN": "RU000A102YG7",
        "MATDATE": "09.04.2026",
        "ISSUEDATE": "15.04.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "Сбер Sb25R"
    },
    {
        "NAME": "Сбербанк ПАО 001Р-SBER26",
        "ISIN": "RU000A102YH5",
        "MATDATE": "09.04.2026",
        "ISSUEDATE": "15.04.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "Сбер Sb26R"
    },
    {
        "NAME": "СФО Азимут 01",
        "ISIN": "RU000A102ZC3",
        "MATDATE": "16.04.2025",
        "ISSUEDATE": "16.04.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество Азимут\"",
        "name": "Азимут 01"
    },
    {
        "NAME": "ЯТЭК 001Р-02",
        "ISIN": "RU000A102ZH2",
        "MATDATE": "07.04.2025",
        "ISSUEDATE": "12.04.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Якутская топливно-энергетическая компания\"",
        "name": "ЯТЭК 1P-2"
    },
    {
        "NAME": "СберИОС 001Р-433R 5Y СМШ",
        "ISIN": "RU000A102ZZ4",
        "MATDATE": "06.05.2026",
        "ISSUEDATE": "29.04.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС433"
    },
    {
        "NAME": "Банк ВТБ С-1-727 (структурные)",
        "ISIN": "RU000A0NX2G8",
        "MATDATE": "15.10.2025",
        "ISSUEDATE": "18.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-727"
    },
    {
        "NAME": "Гор.Обл.Займ Москвы 73 в.",
        "ISIN": "RU000A1030T7",
        "MATDATE": "21.04.2026",
        "ISSUEDATE": "27.04.2021",
        "EMITENTNAME": "Правительство Москвы",
        "name": "МГор73-об"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P7",
        "ISIN": "RU000A103125",
        "MATDATE": "28.06.2049",
        "ISSUEDATE": "22.04.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ Б1P7"
    },
    {
        "NAME": "ХК Новотранс 001P-02",
        "ISIN": "RU000A103133",
        "MATDATE": "16.04.2026",
        "ISSUEDATE": "22.04.2021",
        "EMITENTNAME": "Акционерное общество Холдинговая компания \"Новотранс\"",
        "name": "Новотр 1Р2"
    },
    {
        "NAME": "Банк ВТБ С-1-286 (структурные)",
        "ISIN": "RU000A1059U4",
        "MATDATE": "11.10.2025",
        "ISSUEDATE": "11.10.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-286"
    },
    {
        "NAME": "Банк ВТБ С-1-277 (структурные)",
        "ISIN": "RU000A1056Z9",
        "MATDATE": "10.10.2025",
        "ISSUEDATE": "10.10.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-277"
    },
    {
        "NAME": "Банк ВТБ С-1-255 (структурные)",
        "ISIN": "RU000A0NNHP3",
        "MATDATE": "08.10.2025",
        "ISSUEDATE": "12.10.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-255"
    },
    {
        "NAME": "Банк ВТБ С-1-350 (структурные)",
        "ISIN": "RU000A0NNLV3",
        "MATDATE": "03.10.2025",
        "ISSUEDATE": "28.12.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-350"
    },
    {
        "NAME": "Банк ВТБ С-1-372 (структурные)",
        "ISIN": "RU000A0NNMG2",
        "MATDATE": "03.10.2025",
        "ISSUEDATE": "28.12.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-372"
    },
    {
        "NAME": "Банк ВТБ С-1-223 (структурные)",
        "ISIN": "RU000A0NNFY9",
        "MATDATE": "27.09.2025",
        "ISSUEDATE": "27.09.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-223"
    },
    {
        "NAME": "СберИОС 001Р-412R 5Y СМШ",
        "ISIN": "RU000A1031G2",
        "MATDATE": "25.05.2026",
        "ISSUEDATE": "18.05.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС412"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P8",
        "ISIN": "RU000A1031K4",
        "MATDATE": "28.04.2051",
        "ISSUEDATE": "23.04.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ Б1P8"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-001Р-24",
        "ISIN": "RU000A1031S7",
        "MATDATE": "18.04.2028",
        "ISSUEDATE": "27.04.2021",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ1P-24"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-001Р-25",
        "ISIN": "RU000A1031T5",
        "MATDATE": "18.04.2028",
        "ISSUEDATE": "27.04.2021",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ1P-25"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-001Р-26",
        "ISIN": "RU000A1031U3",
        "MATDATE": "18.04.2028",
        "ISSUEDATE": "27.04.2021",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ1P-26"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-001Р-28",
        "ISIN": "RU000A1031Y5",
        "MATDATE": "29.04.2026",
        "ISSUEDATE": "05.05.2021",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ1P-28"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-001Р-29",
        "ISIN": "RU000A1031Z2",
        "MATDATE": "01.05.2026",
        "ISSUEDATE": "07.05.2021",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ1P-29"
    },
    {
        "NAME": "СберИОС 001Р-442R 5Г ТОВ КРЗ",
        "ISIN": "RU000A103216",
        "MATDATE": "28.05.2026",
        "ISSUEDATE": "21.05.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС442"
    },
    {
        "NAME": "СберИОС 001Р-437R 5Г SBRIF ИНД",
        "ISIN": "RU000A103273",
        "MATDATE": "25.05.2026",
        "ISSUEDATE": "18.05.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС437"
    },
    {
        "NAME": "СберИОС 001Р-405R 5Г ВП",
        "ISIN": "RU000A103281",
        "MATDATE": "07.05.2026",
        "ISSUEDATE": "29.04.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС405"
    },
    {
        "NAME": "СберИОС 001Р-439R 7Г СШАМ ИНД",
        "ISIN": "RU000A1032C9",
        "MATDATE": "23.05.2028",
        "ISSUEDATE": "17.05.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС439"
    },
    {
        "NAME": "Маныч-Агро 01",
        "ISIN": "RU000A1032D7",
        "MATDATE": "25.04.2025",
        "ISSUEDATE": "30.04.2021",
        "EMITENTNAME": "общество с ограниченной ответственностью \"Маныч-Агро\"",
        "name": "Маныч01"
    },
    {
        "NAME": "СберИОС 001Р-438R 5Г SBRIF ИНД",
        "ISIN": "RU000A1032K2",
        "MATDATE": "03.06.2026",
        "ISSUEDATE": "27.05.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС438"
    },
    {
        "NAME": "СберИОС 001Р-440R 7Г СШАМ ИНД",
        "ISIN": "RU000A1032L0",
        "MATDATE": "02.06.2028",
        "ISSUEDATE": "28.05.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС440"
    },
    {
        "NAME": "СберИОС 001Р-436R 5Y СМШ",
        "ISIN": "RU000A1032N6",
        "MATDATE": "04.06.2026",
        "ISSUEDATE": "28.05.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС436"
    },
    {
        "NAME": "ООО «СФО ВТБ РКС-1 »",
        "ISIN": "RU000A1032P1",
        "MATDATE": "01.12.2030",
        "ISSUEDATE": "10.06.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество ВТБ РКС-1\"",
        "name": "ВТБРКС01"
    },
    {
        "NAME": "ТЕХНО Лизинг 001P-04",
        "ISIN": "RU000A1032X5",
        "MATDATE": "16.04.2026",
        "ISSUEDATE": "12.05.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ТЕХНО Лизинг\"",
        "name": "ТЕХЛиз 1P4"
    },
    {
        "NAME": "АФК Система БО 001P-20",
        "ISIN": "RU000A103372",
        "MATDATE": "30.04.2031",
        "ISSUEDATE": "12.05.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "Систем1P20"
    },
    {
        "NAME": "Республика Саха (Якутия) 35015",
        "ISIN": "RU000A1033B9",
        "MATDATE": "08.05.2028",
        "ISSUEDATE": "17.05.2021",
        "EMITENTNAME": "Министерство финансов Республики Саха (Якутия)",
        "name": "Якут-35015"
    },
    {
        "NAME": "Гор.Обл.Займ Москвы 74 в.",
        "ISIN": "RU000A1033Z8",
        "MATDATE": "18.05.2028",
        "ISSUEDATE": "27.05.2021",
        "EMITENTNAME": "Правительство Москвы",
        "name": "МГор74-об"
    },
    {
        "NAME": "СберИОС 001Р-444R ЗЛТ КС",
        "ISIN": "RU000A103471",
        "MATDATE": "05.07.2024",
        "ISSUEDATE": "28.06.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС444"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-96",
        "ISIN": "RU000A101VF7",
        "MATDATE": "25.09.2025",
        "ISSUEDATE": "19.09.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-96"
    },
    {
        "NAME": "Банк ВТБ (ПАО) С-1-627",
        "ISIN": "RU000A0NRCD1",
        "MATDATE": "24.09.2025",
        "ISSUEDATE": "27.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ С1-627"
    },
    {
        "NAME": "Банк ВТБ С-1-706 (структурные)",
        "ISIN": "RU000A0NTY36",
        "MATDATE": "24.09.2025",
        "ISSUEDATE": "27.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-706"
    },
    {
        "NAME": "Банк ВТБ С-1-926 (структурные)",
        "ISIN": "RU000A0P1XF0",
        "MATDATE": "19.09.2025",
        "ISSUEDATE": "15.03.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-926"
    },
    {
        "NAME": "Банк ВТБ С-1-348 (структурные)",
        "ISIN": "RU000A0NNLT7",
        "MATDATE": "19.09.2025",
        "ISSUEDATE": "20.12.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-348"
    },
    {
        "NAME": "Банк ВТБ С-1-349 (структурные)",
        "ISIN": "RU000A0NNLU5",
        "MATDATE": "19.09.2025",
        "ISSUEDATE": "20.12.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-349"
    },
    {
        "NAME": "Банк ВТБ С-1-371 (структурные)",
        "ISIN": "RU000A105LR4",
        "MATDATE": "19.09.2025",
        "ISSUEDATE": "20.12.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-371"
    },
    {
        "NAME": "Банк ВТБ (ПАО) С-1-662",
        "ISIN": "RU000A0NRCJ8",
        "MATDATE": "17.09.2025",
        "ISSUEDATE": "20.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ С1-662"
    },
    {
        "NAME": "Банк ВТБ С-1-346 (структурные)",
        "ISIN": "RU000A0NNLR1",
        "MATDATE": "17.09.2025",
        "ISSUEDATE": "12.12.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-346"
    },
    {
        "NAME": "ГОВОЗ РФ 12978104V (RU)",
        "ISIN": "RU000A1034K8",
        "MATDATE": "27.05.2036",
        "ISSUEDATE": "27.05.2021",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "RUS-36 EUR"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-339",
        "ISIN": "RU000A106U41",
        "MATDATE": "16.09.2025",
        "ISSUEDATE": "29.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-339"
    },
    {
        "NAME": "Банк ВТБ (ПАО) С-1-519",
        "ISIN": "RU000A1069J6",
        "MATDATE": "10.09.2025",
        "ISSUEDATE": "13.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ С1-519"
    },
    {
        "NAME": "Лизинг-Трейд 001P-03",
        "ISIN": "RU000A1034X1",
        "MATDATE": "30.04.2026",
        "ISSUEDATE": "26.05.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Лизинг-Трейд\"",
        "name": "ЛТрейд 1P3"
    },
    {
        "NAME": "СберИОС 001Р-445R 5Y СМШ",
        "ISIN": "RU000A103539",
        "MATDATE": "24.06.2026",
        "ISSUEDATE": "17.06.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС445"
    },
    {
        "NAME": "СберИОС 001Р-446R 5Г SBRIF ИНД",
        "ISIN": "RU000A103588",
        "MATDATE": "25.06.2026",
        "ISSUEDATE": "18.06.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС446"
    },
    {
        "NAME": "СберИОС 001Р-447R 7Г РБЧ",
        "ISIN": "RU000A103596",
        "MATDATE": "22.06.2028",
        "ISSUEDATE": "18.06.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС447"
    },
    {
        "NAME": "РЕСО-Лизинг ООО БО-П-01",
        "ISIN": "RU000A1035H1",
        "MATDATE": "19.05.2031",
        "ISSUEDATE": "31.05.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РЕСО-Лизинг\"",
        "name": "РЕСОЛизБП1"
    },
    {
        "NAME": "ПАО ОТКРЫТИЕ ФК Банк БО-П08",
        "ISIN": "RU000A1035Y6",
        "MATDATE": "04.06.2026",
        "ISSUEDATE": "10.06.2021",
        "EMITENTNAME": "Публичное акционерное общество Банк \"Финансовая Корпорация Открытие\"",
        "name": "ОткрФКБП08"
    },
    {
        "NAME": "ЭНЕРГОНИКА 001Р-02",
        "ISIN": "RU000A103604",
        "MATDATE": "26.05.2026",
        "ISSUEDATE": "01.06.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ЭНЕРГОНИКА\"",
        "name": "ЭНИКА 1Р02"
    },
    {
        "NAME": "Банк ВТБ С-1-701 (структурные)",
        "ISIN": "RU000A106SW7",
        "MATDATE": "10.09.2025",
        "ISSUEDATE": "13.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-701"
    },
    {
        "NAME": "Сбербанк ПАО 001Р-SBER27",
        "ISIN": "RU000A103661",
        "MATDATE": "15.06.2026",
        "ISSUEDATE": "21.06.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "Сбер Sb27R"
    },
    {
        "NAME": "ФСК Россети ПАО БО 001P-03R",
        "ISIN": "RU000A1036S6",
        "MATDATE": "21.05.2036",
        "ISSUEDATE": "09.06.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "ФСК РС1Р3"
    },
    {
        "NAME": "Вита Лайн 001Р-03",
        "ISIN": "RU000A1036X6",
        "MATDATE": "29.05.2025",
        "ISSUEDATE": "03.06.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Вита Лайн\"",
        "name": "ВитаЛ 1Р03"
    },
    {
        "NAME": "\"ХКФ Банк\" ООО БО-04",
        "ISIN": "RU000A103760",
        "MATDATE": "01.06.2026",
        "ISSUEDATE": "07.06.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Хоум Кредит энд Финанс Банк\"",
        "name": "ХКФБанкБ04"
    },
    {
        "NAME": "СпецИнвестЛизинг 001P-03",
        "ISIN": "RU000A1037E4",
        "MATDATE": "17.05.2025",
        "ISSUEDATE": "07.06.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"СпецИнвестЛизинг\"",
        "name": "СИЛ 1P03"
    },
    {
        "NAME": "АЛЬФА-БАНК Б2Р13",
        "ISIN": "RU000A1037F1",
        "MATDATE": "10.12.2024",
        "ISSUEDATE": "08.06.2021",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАБ2Р13"
    },
    {
        "NAME": "Экспобанк 02ВК",
        "ISIN": "RU000A1037P0",
        "MATDATE": null,
        "ISSUEDATE": "08.06.2021",
        "EMITENTNAME": "Акционерное общество \"Экспобанк\"",
        "name": "Экспо02ВК"
    },
    {
        "NAME": "ЭнергоТехСервис 001Р-04",
        "ISIN": "RU000A103828",
        "MATDATE": "05.06.2025",
        "ISSUEDATE": "10.06.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Энерготехсервис\"",
        "name": "ЭТС 1Р04"
    },
    {
        "NAME": "Банк ВТБ С-1-204 (структурные)",
        "ISIN": "RU000A104LN6",
        "MATDATE": "10.09.2025",
        "ISSUEDATE": "14.09.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-204"
    },
    {
        "NAME": "Банк ВТБ С-1-228 (структурные)",
        "ISIN": "RU000A0NNG34",
        "MATDATE": "09.09.2025",
        "ISSUEDATE": "14.09.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-228"
    },
    {
        "NAME": "Банк ВТБ С-1-214 (структурные)",
        "ISIN": "RU000A0NNFP7",
        "MATDATE": "05.09.2025",
        "ISSUEDATE": "05.12.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-214"
    },
    {
        "NAME": "Трансмашхолдинг АО ПБО-06",
        "ISIN": "RU000A1038D4",
        "MATDATE": "05.06.2026",
        "ISSUEDATE": "11.06.2021",
        "EMITENTNAME": "акционерное общество \"Трансмашхолдинг\"",
        "name": "ТрансмхПБ6"
    },
    {
        "NAME": "Банк ВТБ С-1-344 (структурные)",
        "ISIN": "RU000A0NNLP5",
        "MATDATE": "05.09.2025",
        "ISSUEDATE": "05.12.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-344"
    },
    {
        "NAME": "Промсвязьбанк 003P-05",
        "ISIN": "RU000A1038F9",
        "MATDATE": "07.06.2024",
        "ISSUEDATE": "11.06.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Промсвязьбанк\"",
        "name": "ПСБ 3P-05"
    },
    {
        "NAME": "ГТЛК БО 001P-20",
        "ISIN": "RU000A1038M5",
        "MATDATE": "28.05.2036",
        "ISSUEDATE": "16.06.2021",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК 1P-20"
    },
    {
        "NAME": "Сбербанк ПАО 001Р-SBER28",
        "ISIN": "RU000A1038U8",
        "MATDATE": "15.06.2026",
        "ISSUEDATE": "21.06.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "Сбер Sb28R"
    },
    {
        "NAME": "реСтор 001Р-01",
        "ISIN": "RU000A103935",
        "MATDATE": "13.06.2024",
        "ISSUEDATE": "17.06.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"реСтор\"",
        "name": "реСторБ1Р1"
    },
    {
        "NAME": "Аэрофлот-росс.авиалин.ПАО БО-1",
        "ISIN": "RU000A103943",
        "MATDATE": "11.06.2026",
        "ISSUEDATE": "17.06.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Аэрофлот – российские авиалинии\"",
        "name": "Аэрофл БО1"
    },
    {
        "NAME": "СберИОС 001Р-401R 5Г SBERESGR",
        "ISIN": "RU000A103968",
        "MATDATE": "03.07.2026",
        "ISSUEDATE": "29.06.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС401"
    },
    {
        "NAME": "СберИОС 001Р-416R 7Г ВЗР ИНД",
        "ISIN": "RU000A103976",
        "MATDATE": "05.07.2028",
        "ISSUEDATE": "29.06.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС416"
    },
    {
        "NAME": "Газпром капитал ООО 001Б-02",
        "ISIN": "RU000A1039A8",
        "MATDATE": null,
        "ISSUEDATE": "25.06.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпромК 2"
    },
    {
        "NAME": "СберИОС 001Р-450R 5Y СМШ",
        "ISIN": "RU000A103AF7",
        "MATDATE": "20.07.2026",
        "ISSUEDATE": "13.07.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС450"
    },
    {
        "NAME": "СберИОС 001Р-451R 3Г КИБЕР",
        "ISIN": "RU000A103AL5",
        "MATDATE": "29.07.2024",
        "ISSUEDATE": "20.07.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС451"
    },
    {
        "NAME": "СберИОС 001Р-435R 5Г SBERESGR",
        "ISIN": "RU000A103AM3",
        "MATDATE": "23.07.2026",
        "ISSUEDATE": "19.07.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС435"
    },
    {
        "NAME": "СберИОС 001Р-449R 7Г РБЧ-М",
        "ISIN": "RU000A103AP6",
        "MATDATE": "24.07.2028",
        "ISSUEDATE": "19.07.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС449"
    },
    {
        "NAME": "Атомэнергопром АО 001Р-01",
        "ISIN": "RU000A103AT8",
        "MATDATE": "19.06.2026",
        "ISSUEDATE": "25.06.2021",
        "EMITENTNAME": "акционерное общество \"Атомный энергопромышленный комплекс\"",
        "name": "Атомэнпр01"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-314",
        "ISIN": "RU000A1055Z1",
        "MATDATE": "03.09.2025",
        "ISSUEDATE": "07.09.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-314"
    },
    {
        "NAME": "Татнефтехим 02",
        "ISIN": "RU000A103B05",
        "MATDATE": "08.06.2024",
        "ISSUEDATE": "24.06.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Татнефтехим\"",
        "name": "Татнхим 02"
    },
    {
        "NAME": "Банк ВТБ С-1-193 (структурные)",
        "ISIN": "RU000A104HN4",
        "MATDATE": "29.08.2025",
        "ISSUEDATE": "29.08.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-193"
    },
    {
        "NAME": "Круиз ООО БО-01",
        "ISIN": "RU000A103C04",
        "MATDATE": "11.06.2025",
        "ISSUEDATE": "02.07.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Круиз\"",
        "name": "КруизБО-01"
    },
    {
        "NAME": "РЕСО-Лизинг ООО БО-П-11",
        "ISIN": "RU000A103C53",
        "MATDATE": "20.06.2031",
        "ISSUEDATE": "02.07.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РЕСО-Лизинг\"",
        "name": "РЕСОЛиБП11"
    },
    {
        "NAME": "СберИОС 001Р-453R FIVE_asn 3Г",
        "ISIN": "RU000A103C79",
        "MATDATE": "22.07.2024",
        "ISSUEDATE": "20.07.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС453"
    },
    {
        "NAME": "СберИОС 001Р-454R 5Y СМШ",
        "ISIN": "RU000A103C87",
        "MATDATE": "06.08.2026",
        "ISSUEDATE": "30.07.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС454"
    },
    {
        "NAME": "АФК Система БО 001P-21",
        "ISIN": "RU000A103C95",
        "MATDATE": "23.06.2031",
        "ISSUEDATE": "05.07.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "Систем1P21"
    },
    {
        "NAME": "Дельта 001Р-01",
        "ISIN": "RU000A103CD8",
        "MATDATE": "01.07.2024",
        "ISSUEDATE": "05.07.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью  \"Лизинговая компания \"Дельта\"",
        "name": "Дельта1Р01"
    },
    {
        "NAME": "Банк ВТБ С-1-198 (структурные)",
        "ISIN": "RU000A104LD7",
        "MATDATE": "27.08.2025",
        "ISSUEDATE": "31.08.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-198"
    },
    {
        "NAME": "Банк ВТБ С-1-212 (структурные)",
        "ISIN": "RU000A0NNFM4",
        "MATDATE": "21.08.2025",
        "ISSUEDATE": "18.11.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-212"
    },
    {
        "NAME": "Банк ВТБ С-1-342 (структурные)",
        "ISIN": "RU000A105G24",
        "MATDATE": "21.08.2025",
        "ISSUEDATE": "18.11.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-342"
    },
    {
        "NAME": "Банк ВТБ С-1-343 (структурные)",
        "ISIN": "RU000A105G32",
        "MATDATE": "21.08.2025",
        "ISSUEDATE": "18.11.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-343"
    },
    {
        "NAME": "Банк ВТБ С-1-622 (структурные)",
        "ISIN": "RU000A0NRC83",
        "MATDATE": "20.08.2025",
        "ISSUEDATE": "23.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-622"
    },
    {
        "NAME": "СберИОС 001Р-455R 7Г РБЧ-М",
        "ISIN": "RU000A103CP2",
        "MATDATE": "03.08.2028",
        "ISSUEDATE": "29.07.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС455"
    },
    {
        "NAME": "СберИОС 001Р-456R 5Г DEF ИНД",
        "ISIN": "RU000A103CR8",
        "MATDATE": "05.08.2026",
        "ISSUEDATE": "29.07.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС456"
    },
    {
        "NAME": "МФК Займер - 02",
        "ISIN": "RU000A103CW8",
        "MATDATE": "22.06.2024",
        "ISSUEDATE": "08.07.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью Микрофинансовая компания \"Займер\"",
        "name": "Займер 02"
    },
    {
        "NAME": "ИА ТБ-1 кл.А",
        "ISIN": "RU000A103D37",
        "MATDATE": "23.03.2034",
        "ISSUEDATE": "08.07.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Ипотечный агент ТБ-1\"",
        "name": "ИА ТБ1А"
    },
    {
        "NAME": "ИА ТБ-1 кл.Б",
        "ISIN": "RU000A103D45",
        "MATDATE": "23.03.2034",
        "ISSUEDATE": "08.07.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Ипотечный агент ТБ-1\"",
        "name": "ИА ТБ1Б"
    },
    {
        "NAME": "МигКредит 01К",
        "ISIN": "RU000A103DA2",
        "MATDATE": "26.06.2024",
        "ISSUEDATE": "12.07.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью микрофинансовая компания \"МигКредит\"",
        "name": "МигКр 01К"
    },
    {
        "NAME": "Открытие БФК СО-03",
        "ISIN": "RU000A103DB0",
        "MATDATE": "22.07.2024",
        "ISSUEDATE": "26.07.2021",
        "EMITENTNAME": "Публичное акционерное общество Банк \"Финансовая Корпорация Открытие\"",
        "name": "ОткрБФКСО3"
    },
    {
        "NAME": "Республика Башкортостан 34012",
        "ISIN": "RU000A103DN5",
        "MATDATE": "07.07.2026",
        "ISSUEDATE": "13.07.2021",
        "EMITENTNAME": "Министерство финансов Республики Башкортостан",
        "name": "Башкорт21"
    },
    {
        "NAME": "СИБУР Холдинг БО-03",
        "ISIN": "RU000A103DS4",
        "MATDATE": "01.07.2031",
        "ISSUEDATE": "13.07.2021",
        "EMITENTNAME": "Публичное акционерное общество \"СИБУР Холдинг\"",
        "name": "СибурХ Б03"
    },
    {
        "NAME": "Артген БО-01",
        "ISIN": "RU000A103DT2",
        "MATDATE": "08.07.2026",
        "ISSUEDATE": "14.07.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Артген биотех\"",
        "name": "Артгн БО01"
    },
    {
        "NAME": "БЭЛТИ-ГРАНД ООО БО-П04",
        "ISIN": "RU000A103DY2",
        "MATDATE": "13.02.2027",
        "ISSUEDATE": "14.07.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"БЭЛТИ-ГРАНД\"",
        "name": "БЭЛТИ БОП4"
    },
    {
        "NAME": "ГПБ (АО) ГПБ-КИ-02",
        "ISIN": "RU000A103EB8",
        "MATDATE": "17.08.2024",
        "ISSUEDATE": "18.08.2021",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ-КИ-02"
    },
    {
        "NAME": "ГПБ (АО) ГПБ-КИ-03",
        "ISIN": "RU000A103EC6",
        "MATDATE": "29.09.2024",
        "ISSUEDATE": "30.09.2021",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ-КИ-03"
    },
    {
        "NAME": "РЖД БО 001Р-23R",
        "ISIN": "RU000A103EN3",
        "MATDATE": "10.07.2028",
        "ISSUEDATE": "19.07.2021",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Р-23R"
    },
    {
        "NAME": "Ростелеком ПАО 002P-06R",
        "ISIN": "RU000A103EZ7",
        "MATDATE": "17.07.2026",
        "ISSUEDATE": "23.07.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Ростелеком\"",
        "name": "Ростел2P6R"
    },
    {
        "NAME": "Центральная ППК П01-БО-03",
        "ISIN": "RU000A103F27",
        "MATDATE": "17.07.2024",
        "ISSUEDATE": "21.07.2021",
        "EMITENTNAME": "Акционерное общество \"Центральная пригородная пассажирская компания\"",
        "name": "ЦППК 1P-03"
    },
    {
        "NAME": "МФК ВЭББАНКИР 01",
        "ISIN": "RU000A103F43",
        "MATDATE": "02.01.2025",
        "ISSUEDATE": "22.07.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью микрофинансовая компания \"ВЭББАНКИР\"",
        "name": "ВЭББНКР 01"
    },
    {
        "NAME": "РЕСО-Лизинг ООО БО-П-19",
        "ISIN": "RU000A103F68",
        "MATDATE": "06.07.2024",
        "ISSUEDATE": "22.07.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РЕСО-Лизинг\"",
        "name": "РЕСОЛиБП19"
    },
    {
        "NAME": "СберИОС 001Р-457R 5Г SBRIF ИНД",
        "ISIN": "RU000A103F92",
        "MATDATE": "24.08.2026",
        "ISSUEDATE": "16.08.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС457"
    },
    {
        "NAME": "СберИОС 001Р-458R 7Г РБЧ-М",
        "ISIN": "RU000A103FA7",
        "MATDATE": "21.08.2028",
        "ISSUEDATE": "16.08.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС458"
    },
    {
        "NAME": "СберИОС 001Р-459R 3Г КИБЕР",
        "ISIN": "RU000A103FB5",
        "MATDATE": "03.09.2024",
        "ISSUEDATE": "27.08.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС459"
    },
    {
        "NAME": "ПАО НК Роснефть 002P-11",
        "ISIN": "RU000A103FC3",
        "MATDATE": "11.07.2031",
        "ISSUEDATE": "23.07.2021",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "Роснфт2P11"
    },
    {
        "NAME": "СберИОС 001Р-460R 5Г ПРОД",
        "ISIN": "RU000A103FM2",
        "MATDATE": "26.08.2026",
        "ISSUEDATE": "19.08.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС460"
    },
    {
        "NAME": "МОСКОВСКИЙ КРЕДИТНЫЙ БАНК 1P3",
        "ISIN": "RU000A103FP5",
        "MATDATE": "23.07.2024",
        "ISSUEDATE": "27.07.2021",
        "EMITENTNAME": "\"МОСКОВСКИЙ КРЕДИТНЫЙ БАНК\" (публичное акционерное общество)",
        "name": "МКБ 1P3"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-001Р-30В",
        "ISIN": "RU000A103FY7",
        "MATDATE": "23.07.2026",
        "ISSUEDATE": "29.07.2021",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ1P-30В"
    },
    {
        "NAME": "Синара Транспортные Машины 1P2",
        "ISIN": "RU000A103G00",
        "MATDATE": "22.07.2026",
        "ISSUEDATE": "28.07.2021",
        "EMITENTNAME": "Акционерное общество \"Синара - Транспортные Машины\"",
        "name": "СТМ 1P2"
    },
    {
        "NAME": "Сбербанк ПАО 001Р-SBER29",
        "ISIN": "RU000A103G42",
        "MATDATE": "31.07.2026",
        "ISSUEDATE": "06.08.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "Сбер Sb29R"
    },
    {
        "NAME": "Сбербанк ПАО 001Р-SBER30",
        "ISIN": "RU000A103G59",
        "MATDATE": "31.07.2026",
        "ISSUEDATE": "06.08.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "Сбер Sb30R"
    },
    {
        "NAME": "ТД Синтеком БО-01",
        "ISIN": "RU000A103G83",
        "MATDATE": "23.01.2025",
        "ISSUEDATE": "29.07.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Торговый Дом СИНТЕКОМ\"",
        "name": "ТДСинтБО-1"
    },
    {
        "NAME": "ПРОМОМЕД ДМ 001P-02",
        "ISIN": "RU000A103G91",
        "MATDATE": "26.07.2024",
        "ISSUEDATE": "30.07.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ПРОМОМЕД ДМ\"",
        "name": "iПМЕДДМ1Р2"
    },
    {
        "NAME": "МФК ЦФП Об-02",
        "ISIN": "RU000A103GL2",
        "MATDATE": "18.07.2024",
        "ISSUEDATE": "03.08.2021",
        "EMITENTNAME": "Микрофинансовая компания \"Центр Финансовой Поддержки\" (публичное акционерное общество)",
        "name": "МФК ЦФПО02"
    },
    {
        "NAME": "Банк ВТБ С-1-895 (структурные)",
        "ISIN": "RU000A0P1WP1",
        "MATDATE": "15.08.2025",
        "ISSUEDATE": "13.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-895"
    },
    {
        "NAME": "Банк ВТБ С-1-282 (структурные)",
        "ISIN": "RU000A105757",
        "MATDATE": "15.08.2025",
        "ISSUEDATE": "08.11.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-282"
    },
    {
        "NAME": "АО Россельхозбанк БО-01RS-Р",
        "ISIN": "RU000A103GT5",
        "MATDATE": "23.07.2024",
        "ISSUEDATE": "03.08.2021",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ Б01RS"
    },
    {
        "NAME": "МОСКОВСКИЙ КРЕДИТНЫЙ БАНК 1P4",
        "ISIN": "RU000A103GW9",
        "MATDATE": "31.07.2025",
        "ISSUEDATE": "05.08.2021",
        "EMITENTNAME": "\"МОСКОВСКИЙ КРЕДИТНЫЙ БАНК\" (публичное акционерное общество)",
        "name": "МКБ 1P4"
    },
    {
        "NAME": "Россельхозбанк БO-10-002P",
        "ISIN": "RU000A103GX7",
        "MATDATE": "01.08.2024",
        "ISSUEDATE": "05.08.2021",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ 2Р10"
    },
    {
        "NAME": "НПО ХимТэк 001P-01",
        "ISIN": "RU000A103H25",
        "MATDATE": "31.07.2025",
        "ISSUEDATE": "05.08.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Научно-Производственное Объединение \"ХимТэк\"",
        "name": "ХимТэк 1Р1"
    },
    {
        "NAME": "Сбербанк ПАО 001Р-SBER34",
        "ISIN": "RU000A103H66",
        "MATDATE": "31.07.2026",
        "ISSUEDATE": "06.08.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "Сбер Sb34R"
    },
    {
        "NAME": "СберИОС 001Р-461R 7Г РБЧ-М",
        "ISIN": "RU000A103HE5",
        "MATDATE": "31.08.2028",
        "ISSUEDATE": "27.08.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС461"
    },
    {
        "NAME": "АйДи Коллект 01",
        "ISIN": "RU000A103HG0",
        "MATDATE": "25.07.2024",
        "ISSUEDATE": "10.08.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью Профессиональная коллекторская организация \"АйДи Коллект\"",
        "name": "АйДиКоле01"
    },
    {
        "NAME": "Банк ВТБ С-1-196 (структурные)",
        "ISIN": "RU000A104LB1",
        "MATDATE": "11.08.2025",
        "ISSUEDATE": "15.08.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-196"
    },
    {
        "NAME": "Банк ВТБ С-1-613 (структурные)",
        "ISIN": "RU000A0NRBZ6",
        "MATDATE": "06.08.2025",
        "ISSUEDATE": "09.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-613"
    },
    {
        "NAME": "МВ ФИНАНС 001Р-02",
        "ISIN": "RU000A103HT3",
        "MATDATE": "07.08.2024",
        "ISSUEDATE": "11.08.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"МВ ФИНАНС\"",
        "name": "МВ ФИН 1Р2"
    },
    {
        "NAME": "Банк ВТБ С-1-210 (структурные)",
        "ISIN": "RU000A0NNFK8",
        "MATDATE": "06.08.2025",
        "ISSUEDATE": "03.11.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-210"
    },
    {
        "NAME": "Банк ВТБ С-1-280 (структурные)",
        "ISIN": "RU000A105724",
        "MATDATE": "06.08.2025",
        "ISSUEDATE": "03.11.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-280"
    },
    {
        "NAME": "СберИОС 001Р-462R 5Г SBRIF ИНД",
        "ISIN": "RU000A103JB7",
        "MATDATE": "03.09.2026",
        "ISSUEDATE": "27.08.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС462"
    },
    {
        "NAME": "Металлинвестбанк С-01",
        "ISIN": "RU000A103JK8",
        "MATDATE": "27.02.2032",
        "ISSUEDATE": "10.09.2021",
        "EMITENTNAME": "АКЦИОНЕРНЫЙ КОММЕРЧЕСКИЙ БАНК \"МЕТАЛЛУРГИЧЕСКИЙ ИНВЕСТИЦИОННЫЙ БАНК\" (ПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО)",
        "name": "МетИнвБ С1"
    },
    {
        "NAME": "СберИОС 001Р-402R 5Г ПРОД",
        "ISIN": "RU000A103JQ5",
        "MATDATE": "04.09.2026",
        "ISSUEDATE": "30.08.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС402"
    },
    {
        "NAME": "Джи-групп 002P-01",
        "ISIN": "RU000A103JR3",
        "MATDATE": "12.08.2024",
        "ISSUEDATE": "16.08.2021",
        "EMITENTNAME": "Акционерное общество \"Джи-групп\"",
        "name": "Джи-гр 2Р1"
    },
    {
        "NAME": "Маныч-Агро 02",
        "ISIN": "RU000A103K20",
        "MATDATE": "12.02.2026",
        "ISSUEDATE": "19.08.2021",
        "EMITENTNAME": "общество с ограниченной ответственностью \"Маныч-Агро\"",
        "name": "Маныч02"
    },
    {
        "NAME": "Банк ГПБ ГПБ-Т2-04Д",
        "ISIN": "RU000A103K38",
        "MATDATE": "14.05.2032",
        "ISSUEDATE": "26.11.2021",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ Т2-04Д"
    },
    {
        "NAME": "ООО \"Мираторг Финанс\" 001Р-01",
        "ISIN": "RU000A103KA7",
        "MATDATE": "15.08.2024",
        "ISSUEDATE": "19.08.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Мираторг Финанс\"",
        "name": "МиратФ1Р1"
    },
    {
        "NAME": "Сбербанк ПАО 001Р-SBERD1",
        "ISIN": "RU000A103KG4",
        "MATDATE": "28.02.2025",
        "ISSUEDATE": "03.09.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "Сбер SbD1R"
    },
    {
        "NAME": "ПАО ЛК Европлан 001P-03",
        "ISIN": "RU000A103KJ8",
        "MATDATE": "08.08.2031",
        "ISSUEDATE": "20.08.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Лизинговая компания \"Европлан\"",
        "name": "Европлн1Р3"
    },
    {
        "NAME": "ГК Самолет БО-П10",
        "ISIN": "RU000A103L03",
        "MATDATE": "21.08.2024",
        "ISSUEDATE": "25.08.2021",
        "EMITENTNAME": "публичное акционерное общество \"Группа компаний \"Самолет\"",
        "name": "СамолетP10"
    },
    {
        "NAME": "СберИОС 001Р-463R 5Г SBRIF ИНД",
        "ISIN": "RU000A103LD9",
        "MATDATE": "24.09.2026",
        "ISSUEDATE": "17.09.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС463"
    },
    {
        "NAME": "СберИОС 001Р-464R 7Г РБЧ-М",
        "ISIN": "RU000A103LE7",
        "MATDATE": "21.09.2028",
        "ISSUEDATE": "17.09.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС464"
    },
    {
        "NAME": "СберИОС 001Р-465R 5Г ПРОД",
        "ISIN": "RU000A103LF4",
        "MATDATE": "21.09.2026",
        "ISSUEDATE": "14.09.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС465"
    },
    {
        "NAME": "СберИОС 001Р-466R 3Г КИТАЙ",
        "ISIN": "RU000A103LG2",
        "MATDATE": "07.10.2024",
        "ISSUEDATE": "28.09.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС466"
    },
    {
        "NAME": "Балтийский лизинг ООО БО-П04",
        "ISIN": "RU000A103M10",
        "MATDATE": "26.08.2024",
        "ISSUEDATE": "30.08.2021",
        "EMITENTNAME": "общество с ограниченной ответственностью \"Балтийский лизинг\"",
        "name": "БалтЛизБП4"
    },
    {
        "NAME": "ТрансФин-М ПАО 001P-07",
        "ISIN": "RU000A103M36",
        "MATDATE": "18.08.2031",
        "ISSUEDATE": "30.08.2021",
        "EMITENTNAME": "Публичное акционерное общество \"ТрансФин-М\"",
        "name": "ТрансФ1P07"
    },
    {
        "NAME": "Страна Девелопмент 01",
        "ISIN": "RU000A103M85",
        "MATDATE": "15.08.2024",
        "ISSUEDATE": "31.08.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Элит Строй\"",
        "name": "Страна 01"
    },
    {
        "NAME": "СберИОС 001Р-467R 7Г TAN",
        "ISIN": "RU000A103MW7",
        "MATDATE": "03.10.2028",
        "ISSUEDATE": "27.09.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС467"
    },
    {
        "NAME": "АПРИ Флай Плэнинг АО 05",
        "ISIN": "RU000A103N19",
        "MATDATE": "02.09.2025",
        "ISSUEDATE": "07.09.2021",
        "EMITENTNAME": "Акционерное общество \"АПРИ\"",
        "name": "АПРИФП 05"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P9",
        "ISIN": "RU000A103N43",
        "MATDATE": "28.08.2031",
        "ISSUEDATE": "07.09.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ Б1P9"
    },
    {
        "NAME": "ИКС 5 ФИНАНС 002Р-01",
        "ISIN": "RU000A103N76",
        "MATDATE": "20.08.2036",
        "ISSUEDATE": "08.09.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ИКС 5 ФИНАНС\"",
        "name": "ИКС5Фин2P1"
    },
    {
        "NAME": "Россельхозбанк БO-14-002P",
        "ISIN": "RU000A103N84",
        "MATDATE": "03.09.2026",
        "ISSUEDATE": "09.09.2021",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ 2Р14"
    },
    {
        "NAME": "Регион-Продукт БО 001Р-02",
        "ISIN": "RU000A103NE3",
        "MATDATE": "03.09.2026",
        "ISSUEDATE": "09.09.2021",
        "EMITENTNAME": "Акционерное общество \"РЕГИОН-ПРОДУКТ\"",
        "name": "РегПрод1Р2"
    },
    {
        "NAME": "Реиннольц 001Р-01",
        "ISIN": "RU000A103NJ2",
        "MATDATE": "05.09.2024",
        "ISSUEDATE": "09.09.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Реиннольц\"",
        "name": "Реиннол1P1"
    },
    {
        "NAME": "ПАО ОТКРЫТИЕ ФК Банк БО-ИО13",
        "ISIN": "RU000A103NP9",
        "MATDATE": "28.09.2024",
        "ISSUEDATE": "29.09.2021",
        "EMITENTNAME": "Публичное акционерное общество Банк \"Финансовая Корпорация Открытие\"",
        "name": "ОткрФКИО13"
    },
    {
        "NAME": "Автодор ГК БО-004Р-01",
        "ISIN": "RU000A103NU9",
        "MATDATE": "08.09.2026",
        "ISSUEDATE": "14.09.2021",
        "EMITENTNAME": "Государственная компания \"Российские автомобильные дороги\"",
        "name": "Автодор4Р1"
    },
    {
        "NAME": "АО Авто Финанс Банк БО-001Р-09",
        "ISIN": "RU000A103NY1",
        "MATDATE": "12.09.2024",
        "ISSUEDATE": "10.09.2021",
        "EMITENTNAME": "Акционерное общество \"Авто Финанс Банк\"",
        "name": "АФиБАНК1Р9"
    },
    {
        "NAME": "Совкомбанк БО-П04",
        "ISIN": "RU000A103NZ8",
        "MATDATE": "06.09.2024",
        "ISSUEDATE": "10.09.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Совкомбанк\"",
        "name": "СовкомБОП4"
    },
    {
        "NAME": "СберИОС 001Р-468R 5Г ПРОД",
        "ISIN": "RU000A103P25",
        "MATDATE": "05.10.2026",
        "ISSUEDATE": "28.09.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС468"
    },
    {
        "NAME": "АФК Система БО 001P-22",
        "ISIN": "RU000A103P33",
        "MATDATE": "01.09.2031",
        "ISSUEDATE": "13.09.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "Систем1P22"
    },
    {
        "NAME": "АВТОБАН-Финанс АО БО-П03",
        "ISIN": "RU000A103PC2",
        "MATDATE": "08.09.2026",
        "ISSUEDATE": "14.09.2021",
        "EMITENTNAME": "Акционерное общество \"АВТОБАН-Финанс\"",
        "name": "АВТОБФ БП3"
    },
    {
        "NAME": "Славнефть БО 002Р-01",
        "ISIN": "RU000A103PD0",
        "MATDATE": "02.09.2031",
        "ISSUEDATE": "14.09.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Нефтегазовая компания \"Славнефть\"",
        "name": "Славнеф2Р1"
    },
    {
        "NAME": "Промсвязьбанк 003P-07",
        "ISIN": "RU000A103PE8",
        "MATDATE": "10.09.2024",
        "ISSUEDATE": "14.09.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Промсвязьбанк\"",
        "name": "ПСБ 3P-07"
    },
    {
        "NAME": "СберИОС 001Р-469R 5Г SBRIF ИНД",
        "ISIN": "RU000A103PF5",
        "MATDATE": "07.10.2026",
        "ISSUEDATE": "30.09.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС469"
    },
    {
        "NAME": "Славнефть БО 002Р-02",
        "ISIN": "RU000A103PG3",
        "MATDATE": "02.09.2031",
        "ISSUEDATE": "14.09.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Нефтегазовая компания \"Славнефть\"",
        "name": "Славнеф2Р2"
    },
    {
        "NAME": "СберИОС 001Р-470R 7Г РБЧ-М",
        "ISIN": "RU000A103PH1",
        "MATDATE": "05.10.2028",
        "ISSUEDATE": "30.09.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС470"
    },
    {
        "NAME": "МФК Мани Мен 03",
        "ISIN": "RU000A103PS8",
        "MATDATE": "31.08.2024",
        "ISSUEDATE": "16.09.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью Микрофинансовая компания \"Мани Мен\"",
        "name": "МаниМен 03"
    },
    {
        "NAME": "ПАО ОТКРЫТИЕ ФК Банк БО-П09",
        "ISIN": "RU000A103PT6",
        "MATDATE": "19.09.2024",
        "ISSUEDATE": "23.09.2021",
        "EMITENTNAME": "Публичное акционерное общество Банк \"Финансовая Корпорация Открытие\"",
        "name": "ОткрФКБП09"
    },
    {
        "NAME": "Группа ЛСР ПАО БО 001Р-07",
        "ISIN": "RU000A103PX8",
        "MATDATE": "11.09.2026",
        "ISSUEDATE": "17.09.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Группа ЛСР\"",
        "name": "ЛСР БО 1Р7"
    },
    {
        "NAME": "ХэндерсонБ01",
        "ISIN": "RU000A103Q08",
        "MATDATE": "25.03.2025",
        "ISSUEDATE": "28.09.2021",
        "EMITENTNAME": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ ТАМИ И КО",
        "name": "ХэндрснБ01"
    },
    {
        "NAME": "Сбербанк 002СУБ-03R",
        "ISIN": "RU000A103Q24",
        "MATDATE": "14.11.2031",
        "ISSUEDATE": "27.09.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "Сбер2СУБ3R"
    },
    {
        "NAME": "Банк ВТБ С-1-191 (структурные)",
        "ISIN": "RU000A104HL8",
        "MATDATE": "30.07.2025",
        "ISSUEDATE": "09.08.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-191"
    },
    {
        "NAME": "Банк ВТБ С-1-171 (структурные)",
        "ISIN": "RU000A104EH3",
        "MATDATE": "30.07.2025",
        "ISSUEDATE": "03.08.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-171"
    },
    {
        "NAME": "Банк ВТБ С-1-834 (структурные)",
        "ISIN": "RU000A0P1U65",
        "MATDATE": "25.07.2025",
        "ISSUEDATE": "30.01.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-834"
    },
    {
        "NAME": "Банк ВТБ С-1-170 (структурные)",
        "ISIN": "RU000A104EG5",
        "MATDATE": "22.07.2025",
        "ISSUEDATE": "26.07.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-170"
    },
    {
        "NAME": "Банк ВТБ С-1-207 (структурные)",
        "ISIN": "RU000A0NNFG6",
        "MATDATE": "21.07.2025",
        "ISSUEDATE": "19.10.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-207"
    },
    {
        "NAME": "Эталон-Финанс АО БО-П03",
        "ISIN": "RU000A103QH9",
        "MATDATE": "15.09.2026",
        "ISSUEDATE": "21.09.2021",
        "EMITENTNAME": "Акционерное общество \"Эталон-Финанс\"",
        "name": "ЭталФинП03"
    },
    {
        "NAME": "МФК Займер - 03",
        "ISIN": "RU000A103QJ5",
        "MATDATE": "05.09.2024",
        "ISSUEDATE": "21.09.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью Микрофинансовая компания \"Займер\"",
        "name": "Займер 03"
    },
    {
        "NAME": "Мэйл.Ру Финанс 001P-01",
        "ISIN": "RU000A103QK3",
        "MATDATE": "15.09.2026",
        "ISSUEDATE": "21.09.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Мэйл.Ру Финанс\"",
        "name": "МэйлБ1Р1"
    },
    {
        "NAME": "Росагролизинг 001P-03",
        "ISIN": "RU000A103QL1",
        "MATDATE": "16.09.2026",
        "ISSUEDATE": "22.09.2021",
        "EMITENTNAME": "Акционерное общество \"Росагролизинг\"",
        "name": "Росагрл1Р3"
    },
    {
        "NAME": "Газпром капитал ООО 001Б-03",
        "ISIN": "RU000A103QN7",
        "MATDATE": null,
        "ISSUEDATE": "28.09.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпромК 3"
    },
    {
        "NAME": "Нижнекамскнефтехим об. 001Р-02",
        "ISIN": "RU000A103QQ0",
        "MATDATE": "13.09.2028",
        "ISSUEDATE": "22.09.2021",
        "EMITENTNAME": "Публичное Акционерное Общество \"Нижнекамскнефтехим\"",
        "name": "НКНХ 1Р-02"
    },
    {
        "NAME": "Банк ВТБ С-1-278 (структурные)",
        "ISIN": "RU000A105708",
        "MATDATE": "21.07.2025",
        "ISSUEDATE": "19.10.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-278"
    },
    {
        "NAME": "Банк ВТБ С-1-279 (структурные)",
        "ISIN": "RU000A105716",
        "MATDATE": "21.07.2025",
        "ISSUEDATE": "19.10.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-279"
    },
    {
        "NAME": "Банк ВТБ С-1-443 (структурные)",
        "ISIN": "RU000A0NX1Z0",
        "MATDATE": "17.07.2025",
        "ISSUEDATE": "10.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-443"
    },
    {
        "NAME": "Банк ВТБ С-1-235 (структурные)",
        "ISIN": "RU000A0NNGA7",
        "MATDATE": "17.07.2025",
        "ISSUEDATE": "10.10.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-235"
    },
    {
        "NAME": "Банк ВТБ С-1-169 (структурные)",
        "ISIN": "RU000A104EF7",
        "MATDATE": "14.07.2025",
        "ISSUEDATE": "18.07.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-169"
    },
    {
        "NAME": "Банк ВТБ С-1-186 (структурные)",
        "ISIN": "RU000A104HF0",
        "MATDATE": "14.07.2025",
        "ISSUEDATE": "18.07.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-186"
    },
    {
        "NAME": "Банк ВТБ С-1-224 (структурные)",
        "ISIN": "RU000A0NNFZ6",
        "MATDATE": "04.07.2025",
        "ISSUEDATE": "05.10.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-224"
    },
    {
        "NAME": "Банк ВТБ С-1-226 (структурные)",
        "ISIN": "RU000A0NNG18",
        "MATDATE": "04.07.2025",
        "ISSUEDATE": "05.10.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-226"
    },
    {
        "NAME": "МФК КарМани 01",
        "ISIN": "RU000A103R98",
        "MATDATE": "07.09.2024",
        "ISSUEDATE": "23.09.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью Микрофинансовая компания \"КарМани\"",
        "name": "КарМани 01"
    },
    {
        "NAME": "Банк ВТБ С-1-93 (структурные)",
        "ISIN": "RU000A103RB0",
        "MATDATE": "04.07.2025",
        "ISSUEDATE": "05.10.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-93"
    },
    {
        "NAME": "СОПФ Инфраструктурные обл 1",
        "ISIN": "RU000A103RD6",
        "MATDATE": "15.11.2024",
        "ISSUEDATE": "23.09.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное общество проектного финансирования \"Инфраструктурные облигации\"",
        "name": "ИнфрОблP1"
    },
    {
        "NAME": "Первое клиент.бюро НАО 001Р-02",
        "ISIN": "RU000A103RJ3",
        "MATDATE": "19.09.2025",
        "ISSUEDATE": "24.09.2021",
        "EMITENTNAME": "Непубличное акционерное общество Профессиональная коллекторская организация \"Первое клиентское бюро\"",
        "name": "ПКБ 1Р-02"
    },
    {
        "NAME": "ПетроИнжиниринг 001P-01",
        "ISIN": "RU000A103RL9",
        "MATDATE": "18.09.2026",
        "ISSUEDATE": "24.09.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Инновационная Сервисная Компания \"ПетроИнжиниринг\"",
        "name": "iПетрИнжP1"
    },
    {
        "NAME": "Экспобанк 001P-01",
        "ISIN": "RU000A103RT2",
        "MATDATE": "24.09.2024",
        "ISSUEDATE": "28.09.2021",
        "EMITENTNAME": "Акционерное общество \"Экспобанк\"",
        "name": "Экспо1П01"
    },
    {
        "NAME": "СберИОС 001Р-471R 5Г ТЕХ",
        "ISIN": "RU000A103RU0",
        "MATDATE": "21.10.2026",
        "ISSUEDATE": "14.10.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС471"
    },
    {
        "NAME": "СберИОС 001Р-472R 5Г РБЧ-М",
        "ISIN": "RU000A103RV8",
        "MATDATE": "21.10.2026",
        "ISSUEDATE": "15.10.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС472"
    },
    {
        "NAME": "СберИОС 001Р-473R 7Г СШАМ ИНД",
        "ISIN": "RU000A103RW6",
        "MATDATE": "20.10.2028",
        "ISSUEDATE": "15.10.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС473"
    },
    {
        "NAME": "СберИОС 001Р-474R 3Г КИТАЙ",
        "ISIN": "RU000A103RX4",
        "MATDATE": "05.11.2024",
        "ISSUEDATE": "28.10.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС474"
    },
    {
        "NAME": "Интерлизинг 001Р-02",
        "ISIN": "RU000A103RY2",
        "MATDATE": "24.09.2024",
        "ISSUEDATE": "28.09.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Интерлизинг\"",
        "name": "ИнтЛиз1Р02"
    },
    {
        "NAME": "ПАО ЛК Европлан 001P-04",
        "ISIN": "RU000A103S14",
        "MATDATE": "25.03.2025",
        "ISSUEDATE": "28.09.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Лизинговая компания \"Европлан\"",
        "name": "Европлн1Р4"
    },
    {
        "NAME": "ДиректЛизинг БО 001Р-07",
        "ISIN": "RU000A103S30",
        "MATDATE": "23.09.2026",
        "ISSUEDATE": "29.09.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДиректЛизинг\"",
        "name": "ДрктЛиз1Р7"
    },
    {
        "NAME": "Банк ВТБ С-1-167 (структурные)",
        "ISIN": "RU000A104ED2",
        "MATDATE": "30.06.2025",
        "ISSUEDATE": "04.07.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-167"
    },
    {
        "NAME": "Банк ВТБ С-1-168 (структурные)",
        "ISIN": "RU000A104EE0",
        "MATDATE": "30.06.2025",
        "ISSUEDATE": "04.07.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-168"
    },
    {
        "NAME": "Банк ВТБ С-1-222 (структурные)",
        "ISIN": "RU000A0NNFX1",
        "MATDATE": "20.06.2025",
        "ISSUEDATE": "20.09.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-222"
    },
    {
        "NAME": "Банк ВТБ С-1-157 (структурные)",
        "ISIN": "RU000A104E35",
        "MATDATE": "20.06.2025",
        "ISSUEDATE": "24.06.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-157"
    },
    {
        "NAME": "Банк ВТБ С-1-639 (структурные)",
        "ISIN": "RU000A0NRA51",
        "MATDATE": "19.06.2025",
        "ISSUEDATE": "20.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-639"
    },
    {
        "NAME": "Росгеология 01",
        "ISIN": "RU000A103SV6",
        "MATDATE": "26.09.2024",
        "ISSUEDATE": "30.09.2021",
        "EMITENTNAME": "Акционерное общество \"Росгеология\"",
        "name": "Росгео01"
    },
    {
        "NAME": "Аэрофьюэлз 002Р-01",
        "ISIN": "RU000A103SZ7",
        "MATDATE": "26.09.2024",
        "ISSUEDATE": "30.09.2021",
        "EMITENTNAME": "Акционерное общество \"Аэрофьюэлз\"",
        "name": "Аэрфью2Р01"
    },
    {
        "NAME": "СИБУР Холдинг БО-06",
        "ISIN": "RU000A103T47",
        "MATDATE": "03.10.2024",
        "ISSUEDATE": "04.10.2021",
        "EMITENTNAME": "Публичное акционерное общество \"СИБУР Холдинг\"",
        "name": "СибурХБО06"
    },
    {
        "NAME": "СИБУР Холдинг БО-14",
        "ISIN": "RU000A103T54",
        "MATDATE": "01.10.2032",
        "ISSUEDATE": "04.10.2021",
        "EMITENTNAME": "Публичное акционерное общество \"СИБУР Холдинг\"",
        "name": "СибурХБО14"
    },
    {
        "NAME": "СИБУР Холдинг БО-07",
        "ISIN": "RU000A103T62",
        "MATDATE": "03.10.2025",
        "ISSUEDATE": "04.10.2021",
        "EMITENTNAME": "Публичное акционерное общество \"СИБУР Холдинг\"",
        "name": "СибурХБО07"
    },
    {
        "NAME": "СИБУР Холдинг БО-08",
        "ISIN": "RU000A103T70",
        "MATDATE": "03.10.2026",
        "ISSUEDATE": "04.10.2021",
        "EMITENTNAME": "Публичное акционерное общество \"СИБУР Холдинг\"",
        "name": "СибурХБО08"
    },
    {
        "NAME": "СИБУР Холдинг БО-13",
        "ISIN": "RU000A103T88",
        "MATDATE": "02.10.2031",
        "ISSUEDATE": "04.10.2021",
        "EMITENTNAME": "Публичное акционерное общество \"СИБУР Холдинг\"",
        "name": "СибурХБО13"
    },
    {
        "NAME": "СИБУР Холдинг БО-09",
        "ISIN": "RU000A103T96",
        "MATDATE": "03.10.2027",
        "ISSUEDATE": "04.10.2021",
        "EMITENTNAME": "Публичное акционерное общество \"СИБУР Холдинг\"",
        "name": "СибурХБО09"
    },
    {
        "NAME": "СИБУР Холдинг БО-10",
        "ISIN": "RU000A103TA8",
        "MATDATE": "02.10.2028",
        "ISSUEDATE": "04.10.2021",
        "EMITENTNAME": "Публичное акционерное общество \"СИБУР Холдинг\"",
        "name": "СибурХБО10"
    },
    {
        "NAME": "СИБУР Холдинг БО-12",
        "ISIN": "RU000A103TB6",
        "MATDATE": "02.10.2030",
        "ISSUEDATE": "04.10.2021",
        "EMITENTNAME": "Публичное акционерное общество \"СИБУР Холдинг\"",
        "name": "СибурХБО12"
    },
    {
        "NAME": "СИБУР Холдинг БО-11",
        "ISIN": "RU000A103TC4",
        "MATDATE": "02.10.2029",
        "ISSUEDATE": "04.10.2021",
        "EMITENTNAME": "Публичное акционерное общество \"СИБУР Холдинг\"",
        "name": "СибурХБО11"
    },
    {
        "NAME": "СберИОС 001Р-409R 5Г IMOEX",
        "ISIN": "RU000A103TL5",
        "MATDATE": "09.10.2026",
        "ISSUEDATE": "14.10.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС409"
    },
    {
        "NAME": "СберИОС 001Р-418R 5Г SPX",
        "ISIN": "RU000A103TN1",
        "MATDATE": "09.10.2026",
        "ISSUEDATE": "14.10.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС418"
    },
    {
        "NAME": "ТЕХНО Лизинг 001P-05",
        "ISIN": "RU000A103TS0",
        "MATDATE": "03.09.2027",
        "ISSUEDATE": "04.10.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ТЕХНО Лизинг\"",
        "name": "ТЕХЛиз 1P5"
    },
    {
        "NAME": "Банк ВТБ С-1-166 (структурные)",
        "ISIN": "RU000A104EC4",
        "MATDATE": "18.06.2025",
        "ISSUEDATE": "22.06.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-166"
    },
    {
        "NAME": "Банк ВТБ С-1-365 (структурные)",
        "ISIN": "RU000A0NNMA5",
        "MATDATE": "17.06.2025",
        "ISSUEDATE": "10.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-365"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-79",
        "ISIN": "RU000A101SN7",
        "MATDATE": "17.06.2025",
        "ISSUEDATE": "23.06.2020",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б-1-79"
    },
    {
        "NAME": "Банк ВТБ С-1-195 (структурные)",
        "ISIN": "RU000A104HQ7",
        "MATDATE": "09.06.2025",
        "ISSUEDATE": "09.09.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-195"
    },
    {
        "NAME": "Банк ВТБ С1-1046(структурные)",
        "ISIN": "RU000A1087U5",
        "MATDATE": "06.06.2025",
        "ISSUEDATE": "30.05.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-1046"
    },
    {
        "NAME": "Банк ВТБ С-1-219 (структурные)",
        "ISIN": "RU000A0NNFU7",
        "MATDATE": "06.06.2025",
        "ISSUEDATE": "05.09.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-219"
    },
    {
        "NAME": "Банк ВТБ С-1-220 (структурные)",
        "ISIN": "RU000A0NNFV5",
        "MATDATE": "06.06.2025",
        "ISSUEDATE": "05.09.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-220"
    },
    {
        "NAME": "Банк ВТБ С1-1041(структурные)",
        "ISIN": "RU000A1087P5",
        "MATDATE": "23.05.2025",
        "ISSUEDATE": "16.05.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-1041"
    },
    {
        "NAME": "Банк ВТБ С-1-217 (структурные)",
        "ISIN": "RU000A0NNFS1",
        "MATDATE": "21.05.2025",
        "ISSUEDATE": "18.08.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-217"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-71",
        "ISIN": "RU000A101PS2",
        "MATDATE": "20.05.2025",
        "ISSUEDATE": "26.05.2020",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б-1-71"
    },
    {
        "NAME": "НПП Моторные технологии001Р-03",
        "ISIN": "RU000A103U69",
        "MATDATE": "29.09.2026",
        "ISSUEDATE": "05.10.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью Научно-производственное предприятие \"Моторные технологии\"",
        "name": "МоторТ1Р03"
    },
    {
        "NAME": "Татнефтехим 001-P-01",
        "ISIN": "RU000A103UL3",
        "MATDATE": "15.09.2026",
        "ISSUEDATE": "11.10.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Татнефтехим\"",
        "name": "ТатнхимP01"
    },
    {
        "NAME": "СберИОС 001Р-476R 5Г ТЕХ",
        "ISIN": "RU000A103UP4",
        "MATDATE": "02.11.2026",
        "ISSUEDATE": "26.10.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС476"
    },
    {
        "NAME": "СберИОС 001Р-477R 5Г SPX",
        "ISIN": "RU000A103UQ2",
        "MATDATE": "23.10.2026",
        "ISSUEDATE": "29.10.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС477"
    },
    {
        "NAME": "СберИОС 001Р-478R 5Г IMOEX",
        "ISIN": "RU000A103UR0",
        "MATDATE": "23.10.2026",
        "ISSUEDATE": "29.10.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС478"
    },
    {
        "NAME": "СберИОС 001Р-475R 3Г SPX",
        "ISIN": "RU000A103V84",
        "MATDATE": "25.10.2024",
        "ISSUEDATE": "26.10.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС475"
    },
    {
        "NAME": "МСБ-Лизинг 002P-05",
        "ISIN": "RU000A103VD8",
        "MATDATE": "18.09.2026",
        "ISSUEDATE": "14.10.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"МСБ-Лизинг\"",
        "name": "МСБЛиз2P05"
    },
    {
        "NAME": "СберИОС 001Р-479R 5Г РБЧ-М",
        "ISIN": "RU000A103VP2",
        "MATDATE": "03.11.2026",
        "ISSUEDATE": "28.10.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС479"
    },
    {
        "NAME": "СберИОС 001Р-480R 7Г СШАМ ИНД",
        "ISIN": "RU000A103VQ0",
        "MATDATE": "02.11.2028",
        "ISSUEDATE": "28.10.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС480"
    },
    {
        "NAME": "РГ Лизинг 1P1",
        "ISIN": "RU000A103W26",
        "MATDATE": "12.10.2026",
        "ISSUEDATE": "18.10.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РЕГИОН Групп Лизинг\"",
        "name": "РГ Лиз 1P1"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P10",
        "ISIN": "RU000A103W42",
        "MATDATE": "28.07.2031",
        "ISSUEDATE": "18.10.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P10"
    },
    {
        "NAME": "Славянск ЭКО 001Р-01",
        "ISIN": "RU000A103WB0",
        "MATDATE": "13.10.2026",
        "ISSUEDATE": "19.10.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Славянск ЭКО\"",
        "name": "СлавЭКО1Р1"
    },
    {
        "NAME": "ПЮДМ ООО БО-П03",
        "ISIN": "RU000A103WC8",
        "MATDATE": "04.10.2024",
        "ISSUEDATE": "20.10.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Первый ювелирный – драгоценные металлы\"",
        "name": "ПЮДМ БО-П3"
    },
    {
        "NAME": "ПИМ БО-01",
        "ISIN": "RU000A103WD6",
        "MATDATE": "16.10.2024",
        "ISSUEDATE": "20.10.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ПОМОЩЬ ИНТЕРНЕТ-МАГАЗИНАМ\"",
        "name": "ПИМ БО-01"
    },
    {
        "NAME": "ТрансФин-М ПАО 001P-08",
        "ISIN": "RU000A103WM7",
        "MATDATE": "09.10.2031",
        "ISSUEDATE": "21.10.2021",
        "EMITENTNAME": "Публичное акционерное общество \"ТрансФин-М\"",
        "name": "ТрансФ1P08"
    },
    {
        "NAME": "\"Сэтл-Групп\" ООО БО 001P-04",
        "ISIN": "RU000A103WQ8",
        "MATDATE": "18.04.2025",
        "ISSUEDATE": "22.10.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Сэтл Групп\"",
        "name": "СэтлГрБ1P4"
    },
    {
        "NAME": "Сбербанк ПАО 001Р-SBER33",
        "ISIN": "RU000A103WV8",
        "MATDATE": "15.11.2024",
        "ISSUEDATE": "18.11.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "Сбер Sb33R"
    },
    {
        "NAME": "НЕКС-Т БО-П01",
        "ISIN": "RU000A103WZ9",
        "MATDATE": "22.10.2024",
        "ISSUEDATE": "26.10.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Некс-Т\"",
        "name": "NexTouchB1"
    },
    {
        "NAME": "Фабрика ФАВОРИТ БО-П01",
        "ISIN": "RU000A103X74",
        "MATDATE": "10.10.2024",
        "ISSUEDATE": "26.10.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Фабрика ФАВОРИТ\"",
        "name": "ФабрФав1P1"
    },
    {
        "NAME": "СберИОС 001Р-481R 5Г РБЧ-М",
        "ISIN": "RU000A103X90",
        "MATDATE": "24.11.2026",
        "ISSUEDATE": "18.11.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС481"
    },
    {
        "NAME": "СФО МО 01",
        "ISIN": "RU000A103XD4",
        "MATDATE": "15.11.2026",
        "ISSUEDATE": "15.11.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество Международные Облигации\"",
        "name": "СФО МО 01"
    },
    {
        "NAME": "Банк ВТБ С-1-987 (структурные)",
        "ISIN": "RU000A107X13",
        "MATDATE": "19.05.2025",
        "ISSUEDATE": "17.05.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-987"
    },
    {
        "NAME": "Банк ВТБ С-1-303 (структурные)",
        "ISIN": "RU000A0NNJP9",
        "MATDATE": "16.05.2025",
        "ISSUEDATE": "10.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-303"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-68",
        "ISIN": "RU000A101NX7",
        "MATDATE": "13.05.2025",
        "ISSUEDATE": "19.05.2020",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б-1-68"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-69",
        "ISIN": "RU000A101P01",
        "MATDATE": "13.05.2025",
        "ISSUEDATE": "19.05.2020",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б-1-69"
    },
    {
        "NAME": "Банк ВТБ С-1-871 (структурные)",
        "ISIN": "RU000A0P1W55",
        "MATDATE": "07.05.2025",
        "ISSUEDATE": "31.01.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-871"
    },
    {
        "NAME": "Банк ВТБ С-1-98 (структурные)",
        "ISIN": "RU000A107WX5",
        "MATDATE": "06.05.2025",
        "ISSUEDATE": "25.04.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-983"
    },
    {
        "NAME": "Феррони БО-П01",
        "ISIN": "RU000A103XP8",
        "MATDATE": "07.10.2025",
        "ISSUEDATE": "28.10.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Феррони\"",
        "name": "Феррони1P1"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-352",
        "ISIN": "RU000A108DM6",
        "MATDATE": "05.05.2025",
        "ISSUEDATE": "06.05.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-352"
    },
    {
        "NAME": "Банк ВТБ С-1-189 (структурные)",
        "ISIN": "RU000A104HJ2",
        "MATDATE": "02.05.2025",
        "ISSUEDATE": "03.08.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-189"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-66",
        "ISIN": "RU000A101MW1",
        "MATDATE": "01.05.2025",
        "ISSUEDATE": "07.05.2020",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б-1-66"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-327",
        "ISIN": "RU000A106FQ6",
        "MATDATE": "28.04.2025",
        "ISSUEDATE": "30.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-327"
    },
    {
        "NAME": "Банк ВТБ С-1-232 (структурные)",
        "ISIN": "RU000A0NNG75",
        "MATDATE": "17.04.2025",
        "ISSUEDATE": "10.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-232"
    },
    {
        "NAME": "Банк ВТБ С-1-446 (структурные)",
        "ISIN": "RU000A0NX225",
        "MATDATE": "04.04.2025",
        "ISSUEDATE": "11.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-446"
    },
    {
        "NAME": "Банк ВТБ С-1-158 (структурные)",
        "ISIN": "RU000A104E43",
        "MATDATE": "04.04.2025",
        "ISSUEDATE": "05.07.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-158"
    },
    {
        "NAME": "СберИОС 001Р-482R 5Г ТЕХ",
        "ISIN": "RU000A103Y16",
        "MATDATE": "23.11.2026",
        "ISSUEDATE": "16.11.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС482"
    },
    {
        "NAME": "СберИОС 001Р-483R 3Г КИТАЙ",
        "ISIN": "RU000A103Y32",
        "MATDATE": "04.12.2024",
        "ISSUEDATE": "29.11.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС483"
    },
    {
        "NAME": "СберИОС 001Р-484R 5Г SPX",
        "ISIN": "RU000A103Y40",
        "MATDATE": "13.11.2026",
        "ISSUEDATE": "15.11.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС484"
    },
    {
        "NAME": "СберИОС 001Р-485R 5Г IMOEX",
        "ISIN": "RU000A103Y57",
        "MATDATE": "13.11.2026",
        "ISSUEDATE": "15.11.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС485"
    },
    {
        "NAME": "БКС Банк 001Р-01",
        "ISIN": "RU000A103YF7",
        "MATDATE": "17.11.2024",
        "ISSUEDATE": "28.10.2021",
        "EMITENTNAME": "Акционерное общество \"БКС Банк\"",
        "name": "БКСБ1Р-01"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P11",
        "ISIN": "RU000A103YG5",
        "MATDATE": "28.10.2031",
        "ISSUEDATE": "28.10.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P11"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P12",
        "ISIN": "RU000A103YK7",
        "MATDATE": "28.08.2031",
        "ISSUEDATE": "29.10.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P12"
    },
    {
        "NAME": "СГ-транс 001P-01",
        "ISIN": "RU000A103YP6",
        "MATDATE": "26.10.2026",
        "ISSUEDATE": "01.11.2021",
        "EMITENTNAME": "Акционерное общество \"СГ-транс\"",
        "name": "СГтранс1Р1"
    },
    {
        "NAME": "Сбербанк ПАО 001Р-SBER36",
        "ISIN": "RU000A103YV4",
        "MATDATE": "27.05.2026",
        "ISSUEDATE": "31.05.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "Сбер Sb36R"
    },
    {
        "NAME": "СберИОС 001Р-487R 3Г SPX",
        "ISIN": "RU000A103ZH0",
        "MATDATE": "29.11.2024",
        "ISSUEDATE": "29.11.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС487"
    },
    {
        "NAME": "СберИОС 001Р-486R 7Г РБЧ-М",
        "ISIN": "RU000A103ZJ6",
        "MATDATE": "30.11.2028",
        "ISSUEDATE": "25.11.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС486"
    },
    {
        "NAME": "ПАО ОТКРЫТИЕ ФК Банк БО-ИО-П03",
        "ISIN": "RU000A103ZN8",
        "MATDATE": "24.11.2024",
        "ISSUEDATE": "25.11.2021",
        "EMITENTNAME": "Публичное акционерное общество Банк \"Финансовая Корпорация Открытие\"",
        "name": "ОткрФКИОП3"
    },
    {
        "NAME": "Банк ВТБ С-1-927 (структурные)",
        "ISIN": "RU000A0P1XG8",
        "MATDATE": "28.03.2025",
        "ISSUEDATE": "29.03.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-927"
    },
    {
        "NAME": "Банк ВТБ С-1-928 (структурные)",
        "ISIN": "RU000A0P1XH6",
        "MATDATE": "28.03.2025",
        "ISSUEDATE": "29.03.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-928"
    },
    {
        "NAME": "Банк ВТБ С-1-828 (структурные)",
        "ISIN": "RU000A0P1U08",
        "MATDATE": "28.03.2025",
        "ISSUEDATE": "27.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-828"
    },
    {
        "NAME": "Банк ВТБ С-1-719 (структурные)",
        "ISIN": "RU000A0NTYG4",
        "MATDATE": "28.03.2025",
        "ISSUEDATE": "29.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-719"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-65",
        "ISIN": "RU000A101KE3",
        "MATDATE": "25.03.2025",
        "ISSUEDATE": "31.03.2020",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б-1-65"
    },
    {
        "NAME": "Банк ВТБ С-1-985 (структурные)",
        "ISIN": "RU000A107WZ0",
        "MATDATE": "24.03.2025",
        "ISSUEDATE": "16.04.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-985"
    },
    {
        "NAME": "Банк ВТБ С-1-959 (структурные)",
        "ISIN": "RU000A107VH0",
        "MATDATE": "24.03.2025",
        "ISSUEDATE": "14.03.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-959"
    },
    {
        "NAME": "Цифра брокер П01-02",
        "ISIN": "RU000A1040E8",
        "MATDATE": "06.11.2026",
        "ISSUEDATE": "12.11.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Цифра брокер\"",
        "name": "ЦифрБро1П2"
    },
    {
        "NAME": "Сбербанк ПАО 001Р-SBER38",
        "ISIN": "RU000A1040J7",
        "MATDATE": "07.11.2025",
        "ISSUEDATE": "12.11.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "Сбер Sb38R"
    },
    {
        "NAME": "ХК Финанс ООО БО 001Р-07",
        "ISIN": "RU000A1040R0",
        "MATDATE": "11.11.2024",
        "ISSUEDATE": "15.11.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ХК Финанс\"",
        "name": "ХКФинБ1P7"
    },
    {
        "NAME": "Минфин Ульяновской обл. 34004",
        "ISIN": "RU000A1040S8",
        "MATDATE": "10.11.2026",
        "ISSUEDATE": "16.11.2021",
        "EMITENTNAME": "Министерство финансов Ульяновской области",
        "name": "Ульоб34004"
    },
    {
        "NAME": "СберИОС 001Р-488R 5Г ТЕХ",
        "ISIN": "RU000A1040T6",
        "MATDATE": "07.12.2026",
        "ISSUEDATE": "30.11.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС488"
    },
    {
        "NAME": "СберИОС 001Р-489R 5Г ИФН",
        "ISIN": "RU000A1040U4",
        "MATDATE": "07.12.2026",
        "ISSUEDATE": "30.11.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС489"
    },
    {
        "NAME": "Охта Групп БО-П02",
        "ISIN": "RU000A1040V2",
        "MATDATE": "12.11.2024",
        "ISSUEDATE": "16.11.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Охта Групп\"",
        "name": "ОхтаГрБП02"
    },
    {
        "NAME": "Сбербанк ПАО 001Р-SBER39",
        "ISIN": "RU000A1040Y6",
        "MATDATE": "13.11.2025",
        "ISSUEDATE": "18.11.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "Сбер Sb39R"
    },
    {
        "NAME": "Аквилон-Лизинг БО-01-001P",
        "ISIN": "RU000A104107",
        "MATDATE": "12.11.2024",
        "ISSUEDATE": "16.11.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Аквилон-Лизинг\"",
        "name": "АквилонЛP1"
    },
    {
        "NAME": "ГК Сегежа 002P-01R",
        "ISIN": "RU000A1041B2",
        "MATDATE": "29.10.2036",
        "ISSUEDATE": "17.11.2021",
        "EMITENTNAME": "Публичное акционерное общество Группа компаний \"Сегежа\"",
        "name": "Сегежа2P1R"
    },
    {
        "NAME": "СберИОС 001Р-490R 5Г SPX",
        "ISIN": "RU000A1041M9",
        "MATDATE": "27.11.2026",
        "ISSUEDATE": "29.11.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС490"
    },
    {
        "NAME": "СберИОС 001Р-491R 5Г IMOEX",
        "ISIN": "RU000A1041N7",
        "MATDATE": "27.11.2026",
        "ISSUEDATE": "29.11.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС491"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P13",
        "ISIN": "RU000A1041Q0",
        "MATDATE": "28.10.2031",
        "ISSUEDATE": "17.11.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P13"
    },
    {
        "NAME": "Банк ВТБ С-1-718 (структурные)",
        "ISIN": "RU000A0NTYF6",
        "MATDATE": "21.03.2025",
        "ISSUEDATE": "22.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-718"
    },
    {
        "NAME": "Банк ВТБ С-1-160 (структурные)",
        "ISIN": "RU000A104E68",
        "MATDATE": "21.03.2025",
        "ISSUEDATE": "11.07.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-160"
    },
    {
        "NAME": "Банк ВТБ С-1-827 (структурные)",
        "ISIN": "RU000A0P1TZ6",
        "MATDATE": "20.03.2025",
        "ISSUEDATE": "19.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-827"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-325",
        "ISIN": "RU000A105Z70",
        "MATDATE": "17.03.2025",
        "ISSUEDATE": "20.03.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-325"
    },
    {
        "NAME": "Банк ВТБ С-1-866 (структурные)",
        "ISIN": "RU000A0P1V49",
        "MATDATE": "14.03.2025",
        "ISSUEDATE": "15.03.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-866"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-002Р-31",
        "ISIN": "RU000A1042W6",
        "MATDATE": "18.10.2028",
        "ISSUEDATE": "23.11.2021",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБP-31"
    },
    {
        "NAME": "Восточная Стивидор.Ком 1P-02R",
        "ISIN": "RU000A104362",
        "MATDATE": "17.11.2026",
        "ISSUEDATE": "23.11.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Восточная Стивидорная Компания\"",
        "name": "ВСК 1P-02R"
    },
    {
        "NAME": "Совкомбанк Лизинг БО-П05",
        "ISIN": "RU000A104388",
        "MATDATE": "19.05.2025",
        "ISSUEDATE": "22.11.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Совкомбанк Лизинг\"",
        "name": "СовкмЛ П05"
    },
    {
        "NAME": "ТАЛАН-ФИНАНС БО 001Р-03",
        "ISIN": "RU000A1043B8",
        "MATDATE": "19.05.2025",
        "ISSUEDATE": "22.11.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ТАЛАН-ФИНАНС\"",
        "name": "ТАЛАНФБ1P3"
    },
    {
        "NAME": "Новосибирская область 35022",
        "ISIN": "RU000A1043E2",
        "MATDATE": "14.11.2028",
        "ISSUEDATE": "23.11.2021",
        "EMITENTNAME": "Министерство финансов и налоговой политики Новосибирской области",
        "name": "Новосиб 22"
    },
    {
        "NAME": "ГК Сегежа 002P-02R",
        "ISIN": "RU000A1043G7",
        "MATDATE": "04.11.2036",
        "ISSUEDATE": "23.11.2021",
        "EMITENTNAME": "Публичное акционерное общество Группа компаний \"Сегежа\"",
        "name": "Сегежа2P2R"
    },
    {
        "NAME": "СберИОС 001Р-492R 5Г GAZP",
        "ISIN": "RU000A1043H5",
        "MATDATE": "27.11.2026",
        "ISSUEDATE": "30.11.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС492"
    },
    {
        "NAME": "Славнефть БО 002Р-03",
        "ISIN": "RU000A1043J1",
        "MATDATE": "11.11.2031",
        "ISSUEDATE": "23.11.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Нефтегазовая компания \"Славнефть\"",
        "name": "Славнеф2Р3"
    },
    {
        "NAME": "Нижегородская область 35016",
        "ISIN": "RU000A1043K9",
        "MATDATE": "26.05.2027",
        "ISSUEDATE": "23.11.2021",
        "EMITENTNAME": "Министерство финансов Нижегородской области",
        "name": "НижгорОб16"
    },
    {
        "NAME": "Kviku 001P-01",
        "ISIN": "RU000A1043L7",
        "MATDATE": "06.05.2025",
        "ISSUEDATE": "23.11.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью Микрофинансовая компания \"ЭйрЛоанс\"",
        "name": "Kviku1P1"
    },
    {
        "NAME": "Банк ВТБ С-1-242 (структурные)",
        "ISIN": "RU000A0NNGH2",
        "MATDATE": "11.03.2025",
        "ISSUEDATE": "07.03.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-242"
    },
    {
        "NAME": "Биннофарм Групп 001Р-01",
        "ISIN": "RU000A1043Z7",
        "MATDATE": "05.11.2036",
        "ISSUEDATE": "24.11.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Биннофарм Групп\"",
        "name": "БинФарм1P1"
    },
    {
        "NAME": "Банк ВТБ С-1-900 (структурные)",
        "ISIN": "RU000A0P1WU1",
        "MATDATE": "07.03.2025",
        "ISSUEDATE": "28.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-900"
    },
    {
        "NAME": "Банк ВТБ С-1-919 (структурные)",
        "ISIN": "RU000A0P1X88",
        "MATDATE": "05.03.2025",
        "ISSUEDATE": "29.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-919"
    },
    {
        "NAME": "Открытие БФК СО-05",
        "ISIN": "RU000A104479",
        "MATDATE": "12.12.2024",
        "ISSUEDATE": "16.12.2021",
        "EMITENTNAME": "Публичное акционерное общество Банк \"Финансовая Корпорация Открытие\"",
        "name": "ОткрБФКСО5"
    },
    {
        "NAME": "СберИОС 001Р-498R 7Г РБЧ-М",
        "ISIN": "RU000A1044V4",
        "MATDATE": "28.12.2028",
        "ISSUEDATE": "24.12.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС498"
    },
    {
        "NAME": "СберИОС 001Р-497R 5Г РБЧ-М",
        "ISIN": "RU000A1044W2",
        "MATDATE": "22.12.2026",
        "ISSUEDATE": "16.12.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС497"
    },
    {
        "NAME": "СберИОС 001Р-496R 5Г IMOEX",
        "ISIN": "RU000A1044X0",
        "MATDATE": "11.12.2026",
        "ISSUEDATE": "17.12.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС496"
    },
    {
        "NAME": "СберИОС 001Р-495R 5Г GAZP",
        "ISIN": "RU000A1044Y8",
        "MATDATE": "11.12.2026",
        "ISSUEDATE": "17.12.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС495"
    },
    {
        "NAME": "СберИОС 001Р-494R 3Г SPX",
        "ISIN": "RU000A1044Z5",
        "MATDATE": "20.12.2024",
        "ISSUEDATE": "23.12.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС494"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P14",
        "ISIN": "RU000A104511",
        "MATDATE": "28.11.2031",
        "ISSUEDATE": "26.11.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P14"
    },
    {
        "NAME": "Банк ВТБ С-1-753 (структурные)",
        "ISIN": "RU000A106YW5",
        "MATDATE": "05.03.2025",
        "ISSUEDATE": "27.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-753"
    },
    {
        "NAME": "Банк ВТБ С-1-916 (структурные)",
        "ISIN": "RU000A0P1X54",
        "MATDATE": "04.03.2025",
        "ISSUEDATE": "22.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-916"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-349",
        "ISIN": "RU000A107BE9",
        "MATDATE": "04.03.2025",
        "ISSUEDATE": "05.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-349"
    },
    {
        "NAME": "Банк ВТБ С-1-896 (структурные)",
        "ISIN": "RU000A0P1WQ9",
        "MATDATE": "28.02.2025",
        "ISSUEDATE": "28.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-896"
    },
    {
        "NAME": "Банк ВТБ С-1-897 (структурные)",
        "ISIN": "RU000A0P1WR7",
        "MATDATE": "28.02.2025",
        "ISSUEDATE": "28.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-897"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-284",
        "ISIN": "RU000A1045D9",
        "MATDATE": "21.02.2025",
        "ISSUEDATE": "16.02.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-284"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-287",
        "ISIN": "RU000A104D69",
        "MATDATE": "21.02.2025",
        "ISSUEDATE": "16.02.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-287"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-288",
        "ISIN": "RU000A104D77",
        "MATDATE": "21.02.2025",
        "ISSUEDATE": "16.02.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-288"
    },
    {
        "NAME": "Банк ВТБ С-1-858 (структурные)",
        "ISIN": "RU000A0P1UW1",
        "MATDATE": "17.02.2025",
        "ISSUEDATE": "15.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-858"
    },
    {
        "NAME": "СберИОС 001Р-493R 5Г ТЕХ",
        "ISIN": "RU000A1045F4",
        "MATDATE": "21.12.2026",
        "ISSUEDATE": "14.12.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС493"
    },
    {
        "NAME": "Банк ВТБ С-1-231 (структурные)",
        "ISIN": "RU000A0NNG67",
        "MATDATE": "17.02.2025",
        "ISSUEDATE": "10.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-231"
    },
    {
        "NAME": "Банк ВТБ С-1-120 (структурные)",
        "ISIN": "RU000A1042F1",
        "MATDATE": "13.02.2025",
        "ISSUEDATE": "17.02.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-120"
    },
    {
        "NAME": "СберИОС 001Р-499R 3Г ФИНТЕХ",
        "ISIN": "RU000A104644",
        "MATDATE": "27.12.2024",
        "ISSUEDATE": "23.12.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС499"
    },
    {
        "NAME": "АФК Система БО 001P-23",
        "ISIN": "RU000A104693",
        "MATDATE": "21.11.2031",
        "ISSUEDATE": "03.12.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "Систем1P23"
    },
    {
        "NAME": "АБЗ-1 001Р-02",
        "ISIN": "RU000A1046N6",
        "MATDATE": "03.12.2024",
        "ISSUEDATE": "07.12.2021",
        "EMITENTNAME": "Акционерное общество \"Асфальтобетонный завод № 1\"",
        "name": "АБЗ-1 1Р02"
    },
    {
        "NAME": "ГК Пионер БО 001P-06",
        "ISIN": "RU000A104735",
        "MATDATE": "04.12.2025",
        "ISSUEDATE": "09.12.2021",
        "EMITENTNAME": "Акционерное общество \"Группа компаний \"Пионер\"",
        "name": "Пионер 1P6"
    },
    {
        "NAME": "СберИОС 001Р-503R 5Г ТЕХ",
        "ISIN": "RU000A1047L8",
        "MATDATE": "12.01.2027",
        "ISSUEDATE": "27.12.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС503"
    },
    {
        "NAME": "СберИОС 001Р-502R 5Г GAZP",
        "ISIN": "RU000A1047M6",
        "MATDATE": "25.12.2026",
        "ISSUEDATE": "27.12.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС502"
    },
    {
        "NAME": "СберИОС 001Р-501R 5Г NDX",
        "ISIN": "RU000A1047N4",
        "MATDATE": "25.12.2026",
        "ISSUEDATE": "27.12.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС501"
    },
    {
        "NAME": "СберИОС 001Р-500R 5Г ИФН",
        "ISIN": "RU000A1047P9",
        "MATDATE": "30.12.2026",
        "ISSUEDATE": "23.12.2021",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС500"
    },
    {
        "NAME": "Первое клиент.бюро НАО 001Р-03",
        "ISIN": "RU000A1047S3",
        "MATDATE": "05.12.2025",
        "ISSUEDATE": "10.12.2021",
        "EMITENTNAME": "Непубличное акционерное общество Профессиональная коллекторская организация \"Первое клиентское бюро\"",
        "name": "ПКБ 1Р-03"
    },
    {
        "NAME": "Сбер СIB-CO-122 (структурные)",
        "ISIN": "RU000A1047T1",
        "MATDATE": "15.04.2025",
        "ISSUEDATE": "28.04.2022",
        "EMITENTNAME": "Акционерное общество \"Сбербанк КИБ\"",
        "name": "СберСIB122"
    },
    {
        "NAME": "Брусника 002Р-01",
        "ISIN": "RU000A1048A9",
        "MATDATE": "10.06.2025",
        "ISSUEDATE": "14.12.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Брусника. Строительство и девелопмент\"",
        "name": "Брус 2P01"
    },
    {
        "NAME": "Банк ВТБ С-1-680 (структурные)",
        "ISIN": "RU000A0NRD25",
        "MATDATE": "12.02.2025",
        "ISSUEDATE": "14.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-680"
    },
    {
        "NAME": "Банк ВТБ С-1-738 (структурные)",
        "ISIN": "RU000A0NX2T1",
        "MATDATE": "12.02.2025",
        "ISSUEDATE": "14.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-738"
    },
    {
        "NAME": "Банк ВТБ С-1-154 (структурные)",
        "ISIN": "RU000A104BR8",
        "MATDATE": "11.02.2025",
        "ISSUEDATE": "15.02.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-154"
    },
    {
        "NAME": "Банк ВТБ С-1-864 (структурные)",
        "ISIN": "RU000A0P1V23",
        "MATDATE": "10.02.2025",
        "ISSUEDATE": "09.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-864"
    },
    {
        "NAME": "Банк ВТБ С-1-872 (структурные)",
        "ISIN": "RU000A0P1W63",
        "MATDATE": "10.02.2025",
        "ISSUEDATE": "09.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-872"
    },
    {
        "NAME": "Банк ВТБ С-1-137 (структурные)",
        "ISIN": "RU000A1048M4",
        "MATDATE": "10.02.2025",
        "ISSUEDATE": "14.02.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-137"
    },
    {
        "NAME": "Банк ВТБ С-1-146 (структурные)",
        "ISIN": "RU000A104BH9",
        "MATDATE": "10.02.2025",
        "ISSUEDATE": "14.02.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-146"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-281",
        "ISIN": "RU000A1045A5",
        "MATDATE": "07.02.2025",
        "ISSUEDATE": "02.02.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-281"
    },
    {
        "NAME": "Россельхозбанк БO-11-002P",
        "ISIN": "RU000A104925",
        "MATDATE": "12.12.2024",
        "ISSUEDATE": "16.12.2021",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ2Р11"
    },
    {
        "NAME": "ООО Инкаб БО-01",
        "ISIN": "RU000A1049M2",
        "MATDATE": "25.12.2024",
        "ISSUEDATE": "29.12.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Инкаб\"",
        "name": "ИнкабБО01"
    },
    {
        "NAME": "СберИОС 001Р-507R 5Г СШАМ ИНД",
        "ISIN": "RU000A1049R1",
        "MATDATE": "21.01.2027",
        "ISSUEDATE": "14.01.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС507"
    },
    {
        "NAME": "РЕСО-Лизинг ООО БО-06",
        "ISIN": "RU000A1049Y7",
        "MATDATE": "11.12.2025",
        "ISSUEDATE": "16.12.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РЕСО-Лизинг\"",
        "name": "РЕСОЛизБ06"
    },
    {
        "NAME": "Интерскол КЛС БО-01",
        "ISIN": "RU000A104A05",
        "MATDATE": "10.12.2026",
        "ISSUEDATE": "16.12.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"КЛС-Трейд\"",
        "name": "Интерскол1"
    },
    {
        "NAME": "ИНК-Капитал 001Р-01",
        "ISIN": "RU000A104A39",
        "MATDATE": "11.12.2026",
        "ISSUEDATE": "17.12.2021",
        "EMITENTNAME": "Акционерное общество \"ИНК-Капитал\"",
        "name": "Капитал1Р1"
    },
    {
        "NAME": "СберИОС 001Р-504R 5Г ТЕХ",
        "ISIN": "RU000A104A96",
        "MATDATE": "26.01.2027",
        "ISSUEDATE": "18.01.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС504"
    },
    {
        "NAME": "СберИОС 001Р-505R 3Г SPX",
        "ISIN": "RU000A104AE8",
        "MATDATE": "17.01.2025",
        "ISSUEDATE": "18.01.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС505"
    },
    {
        "NAME": "СберИОС 001Р-506R 5Г GAZP",
        "ISIN": "RU000A104AF5",
        "MATDATE": "15.01.2027",
        "ISSUEDATE": "17.01.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС506"
    },
    {
        "NAME": "СберИОС 001Р-508R 3Г КИБЕР",
        "ISIN": "RU000A104AG3",
        "MATDATE": "03.02.2025",
        "ISSUEDATE": "25.01.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС508"
    },
    {
        "NAME": "СберИОС 001Р-510R 5Г IMOEX",
        "ISIN": "RU000A104AH1",
        "MATDATE": "22.01.2027",
        "ISSUEDATE": "24.01.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС510"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P17",
        "ISIN": "RU000A104AM1",
        "MATDATE": "28.11.2031",
        "ISSUEDATE": "21.12.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P17"
    },
    {
        "NAME": "МФК Лайм-Займ 01",
        "ISIN": "RU000A104AX8",
        "MATDATE": "18.12.2024",
        "ISSUEDATE": "22.12.2021",
        "EMITENTNAME": "Микрофинансовая компания \"Лайм-Займ\" (Общество с ограниченной ответственностью)",
        "name": "ЛаймЗайм01"
    },
    {
        "NAME": "Петербургснаб 001Р-01",
        "ISIN": "RU000A104B04",
        "MATDATE": "26.11.2026",
        "ISSUEDATE": "22.12.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Петербургснаб\"",
        "name": "Петснаб1Р1"
    },
    {
        "NAME": "ГПБ (АО) БО 001Р-21Р",
        "ISIN": "RU000A104B46",
        "MATDATE": "27.12.2031",
        "ISSUEDATE": "27.12.2021",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ001P21P"
    },
    {
        "NAME": "АСПЭК-Домстрой 01",
        "ISIN": "RU000A104B53",
        "MATDATE": "19.12.2024",
        "ISSUEDATE": "23.12.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"АСПЭК-Домстрой\"",
        "name": "АСПЭКДом01"
    },
    {
        "NAME": "ЛКМБ-РТ 001P-01",
        "ISIN": "RU000A104B61",
        "MATDATE": "19.12.2024",
        "ISSUEDATE": "23.12.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Лизинговая компания малого бизнеса Республики Татарстан\"",
        "name": "ЛКМБ-РТ1P1"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P16",
        "ISIN": "RU000A104B79",
        "MATDATE": "28.11.2031",
        "ISSUEDATE": "23.12.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P16"
    },
    {
        "NAME": "Калининградская область 35004",
        "ISIN": "RU000A104BC0",
        "MATDATE": "14.12.2028",
        "ISSUEDATE": "23.12.2021",
        "EMITENTNAME": "Министерство финансов Калининградской области",
        "name": "КалинОбл21"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-282",
        "ISIN": "RU000A1045B3",
        "MATDATE": "07.02.2025",
        "ISSUEDATE": "02.02.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-282"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-283",
        "ISIN": "RU000A1045C1",
        "MATDATE": "07.02.2025",
        "ISSUEDATE": "02.02.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-283"
    },
    {
        "NAME": "Банк ВТБ С-1-873 (структурные)",
        "ISIN": "RU000A0P1W71",
        "MATDATE": "03.02.2025",
        "ISSUEDATE": "31.01.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-873"
    },
    {
        "NAME": "Банк ВТБ С-1-874 (структурные)",
        "ISIN": "RU000A0P1W89",
        "MATDATE": "03.02.2025",
        "ISSUEDATE": "31.01.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-874"
    },
    {
        "NAME": "Банк ВТБ С-1-115 (структурные)",
        "ISIN": "RU000A1042A2",
        "MATDATE": "01.02.2025",
        "ISSUEDATE": "17.02.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-115"
    },
    {
        "NAME": "Банк ВТБ С-1-603 (структурные)",
        "ISIN": "RU000A106HQ2",
        "MATDATE": "31.01.2025",
        "ISSUEDATE": "03.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-603"
    },
    {
        "NAME": "АО ГК ЕКС БО-01",
        "ISIN": "RU000A104BU2",
        "MATDATE": "19.12.2024",
        "ISSUEDATE": "23.12.2021",
        "EMITENTNAME": "Акционерное общество \"Группа компаний \"ЕКС\"",
        "name": "ГК ЕКС БО1"
    },
    {
        "NAME": "НТЦ ЕВРОВЕНТ БО-П01",
        "ISIN": "RU000A104BX6",
        "MATDATE": "08.12.2024",
        "ISSUEDATE": "24.12.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"НТЦ ЕВРОВЕНТ\"",
        "name": "ЕВРОВЕНТ 1"
    },
    {
        "NAME": "Бизнес-Недвижимость 001Р-02",
        "ISIN": "RU000A104BY4",
        "MATDATE": "18.12.2026",
        "ISSUEDATE": "24.12.2021",
        "EMITENTNAME": "Акционерное общество \"Бизнес-Недвижимость\"",
        "name": "БизНед 1Р2"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P15",
        "ISIN": "RU000A104C45",
        "MATDATE": "28.09.2031",
        "ISSUEDATE": "24.12.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P15"
    },
    {
        "NAME": "АРЕНЗА-ПРО БО-01",
        "ISIN": "RU000A104C78",
        "MATDATE": "23.12.2024",
        "ISSUEDATE": "27.12.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"АРЕНЗА-ПРО\"",
        "name": "АРЕНЗАПРО1"
    },
    {
        "NAME": "Роял Капитал БО-П06",
        "ISIN": "RU000A104CE4",
        "MATDATE": "24.12.2024",
        "ISSUEDATE": "28.12.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Роял Капитал\"",
        "name": "РоялКапБО6"
    },
    {
        "NAME": "Солид-Лизинг ООО 01",
        "ISIN": "RU000A104CF1",
        "MATDATE": "22.12.2026",
        "ISSUEDATE": "28.12.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Солид-Лизинг\"",
        "name": "СолЛиз01"
    },
    {
        "NAME": "АВТОДОМ АО 001P-01",
        "ISIN": "RU000A104CJ3",
        "MATDATE": "25.12.2024",
        "ISSUEDATE": "29.12.2021",
        "EMITENTNAME": "Акционерное общество \"АВТОДОМ\"",
        "name": "АВТОДОМ1Р1"
    },
    {
        "NAME": "РГ Лизинг 1P2",
        "ISIN": "RU000A104CK1",
        "MATDATE": "22.12.2027",
        "ISSUEDATE": "29.12.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РЕГИОН Групп Лизинг\"",
        "name": "РГ Лиз 1P2"
    },
    {
        "NAME": "РЕСО-Лизинг ООО БО-П-21",
        "ISIN": "RU000A104CL9",
        "MATDATE": "13.12.2024",
        "ISSUEDATE": "29.12.2021",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РЕСО-Лизинг\"",
        "name": "РЕСОЛиБП21"
    },
    {
        "NAME": "СберИОС 001Р-511R 5Г ТЕХ",
        "ISIN": "RU000A104CR6",
        "MATDATE": "04.02.2027",
        "ISSUEDATE": "28.01.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС511"
    },
    {
        "NAME": "СберИОС 001Р-513R 7Г РБЧ-М",
        "ISIN": "RU000A104CS4",
        "MATDATE": "01.02.2029",
        "ISSUEDATE": "28.01.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС513"
    },
    {
        "NAME": "СберИОС 001Р-509R 5Г DEF ИЭЦ",
        "ISIN": "RU000A104CY2",
        "MATDATE": "03.02.2027",
        "ISSUEDATE": "27.01.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС509"
    },
    {
        "NAME": "СберИОС 001Р-512R 5Г SBER",
        "ISIN": "RU000A104CZ9",
        "MATDATE": "22.01.2027",
        "ISSUEDATE": "27.01.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС512"
    },
    {
        "NAME": "Банк ВТБ С-1-119 (структурные)",
        "ISIN": "RU000A1042E4",
        "MATDATE": "30.01.2025",
        "ISSUEDATE": "15.02.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-119"
    },
    {
        "NAME": "Банк ВТБ С-1-854 (структурные)",
        "ISIN": "RU000A0P1US9",
        "MATDATE": "29.01.2025",
        "ISSUEDATE": "31.01.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-854"
    },
    {
        "NAME": "Банк ВТБ С-1-838 (структурные)",
        "ISIN": "RU000A0P1UA7",
        "MATDATE": "27.01.2025",
        "ISSUEDATE": "24.01.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-838"
    },
    {
        "NAME": "Банк ВТБ С-1-839 (структурные)",
        "ISIN": "RU000A0P1UB5",
        "MATDATE": "27.01.2025",
        "ISSUEDATE": "24.01.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-839"
    },
    {
        "NAME": "Банк ВТБ С-1-131 (структурные)",
        "ISIN": "RU000A1048F8",
        "MATDATE": "27.01.2025",
        "ISSUEDATE": "31.01.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-131"
    },
    {
        "NAME": "Сибнефтехимтрейд БО-02",
        "ISIN": "RU000A104DZ7",
        "MATDATE": "19.12.2026",
        "ISSUEDATE": "14.01.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Сибнефтехимтрейд\"",
        "name": "СНХТ БО-02"
    },
    {
        "NAME": "Банк ВТБ С-1-132 (структурные)",
        "ISIN": "RU000A1048G6",
        "MATDATE": "27.01.2025",
        "ISSUEDATE": "31.01.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-132"
    },
    {
        "NAME": "Банк ВТБ С-1-136 (структурные)",
        "ISIN": "RU000A1048L6",
        "MATDATE": "27.01.2025",
        "ISSUEDATE": "31.01.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-136"
    },
    {
        "NAME": "Банк ВТБ С-1-150 (структурные)",
        "ISIN": "RU000A104BM9",
        "MATDATE": "24.01.2025",
        "ISSUEDATE": "28.01.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-150"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-279",
        "ISIN": "RU000A104586",
        "MATDATE": "24.01.2025",
        "ISSUEDATE": "19.01.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-279"
    },
    {
        "NAME": "Банк ВТБ С-1-833 (структурные)",
        "ISIN": "RU000A0P1U57",
        "MATDATE": "22.01.2025",
        "ISSUEDATE": "24.01.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-833"
    },
    {
        "NAME": "Банк ВТБ С-1-241 (структурные)",
        "ISIN": "RU000A0NNGG4",
        "MATDATE": "22.01.2025",
        "ISSUEDATE": "25.01.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-241"
    },
    {
        "NAME": "Банк ВТБ С-1-504 (структурные)",
        "ISIN": "RU000A106821",
        "MATDATE": "17.01.2025",
        "ISSUEDATE": "13.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-504"
    },
    {
        "NAME": "Банк ВТБ С-1-984 (структурные)",
        "ISIN": "RU000A107WY3",
        "MATDATE": "16.01.2025",
        "ISSUEDATE": "16.04.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-984"
    },
    {
        "NAME": "Банк ВТБ С-1-389 (структурные)",
        "ISIN": "RU000A0NR1E3",
        "MATDATE": "16.01.2025",
        "ISSUEDATE": "05.04.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-389"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-347",
        "ISIN": "RU000A107JK9",
        "MATDATE": "08.01.2025",
        "ISSUEDATE": "10.01.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-347"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-278",
        "ISIN": "RU000A104578",
        "MATDATE": "03.01.2025",
        "ISSUEDATE": "29.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-278"
    },
    {
        "NAME": "НЗРМ ООО БО-01",
        "ISIN": "RU000A104EP6",
        "MATDATE": "22.12.2026",
        "ISSUEDATE": "17.01.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Новосибирский Завод Резки Металла\"",
        "name": "НЗРМ БО-01"
    },
    {
        "NAME": "СберИОС 001Р-514R 5Г NDX",
        "ISIN": "RU000A104ES0",
        "MATDATE": "22.01.2027",
        "ISSUEDATE": "27.01.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС514"
    },
    {
        "NAME": "ГК Сегежа 002P-03R",
        "ISIN": "RU000A104FG2",
        "MATDATE": "07.01.2037",
        "ISSUEDATE": "26.01.2022",
        "EMITENTNAME": "Публичное акционерное общество Группа компаний \"Сегежа\"",
        "name": "Сегежа2P3R"
    },
    {
        "NAME": "СберИОС 001Р-518R 3Г NDX",
        "ISIN": "RU000A104FH0",
        "MATDATE": "14.02.2025",
        "ISSUEDATE": "18.02.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС518"
    },
    {
        "NAME": "СберИОС 001Р-516R 5Г SBER",
        "ISIN": "RU000A104FK4",
        "MATDATE": "12.02.2027",
        "ISSUEDATE": "17.02.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС516"
    },
    {
        "NAME": "СберИОС 001Р-515R 5Г ТЕХ",
        "ISIN": "RU000A104FL2",
        "MATDATE": "26.02.2027",
        "ISSUEDATE": "18.02.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС515"
    },
    {
        "NAME": "ООО \"А Девелопмент\" 01",
        "ISIN": "RU000A104FX7",
        "MATDATE": "23.01.2025",
        "ISSUEDATE": "27.01.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"А Девелопмент\"",
        "name": "AAG-01"
    },
    {
        "NAME": "БКС Банк 001Р-02",
        "ISIN": "RU000A104G90",
        "MATDATE": "28.07.2025",
        "ISSUEDATE": "28.01.2022",
        "EMITENTNAME": "Акционерное общество \"БКС Банк\"",
        "name": "БКСБ1Р-02"
    },
    {
        "NAME": "СберИОС 001Р-522R 5Г РФКРЗН",
        "ISIN": "RU000A104H08",
        "MATDATE": "17.08.2027",
        "ISSUEDATE": "12.08.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС522"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-280",
        "ISIN": "RU000A104594",
        "MATDATE": "29.12.2024",
        "ISSUEDATE": "24.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-280"
    },
    {
        "NAME": "Банк ВТБ С-1-829 (структурные)",
        "ISIN": "RU000A0P1U16",
        "MATDATE": "27.12.2024",
        "ISSUEDATE": "27.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-829"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-275",
        "ISIN": "RU000A104545",
        "MATDATE": "27.12.2024",
        "ISSUEDATE": "22.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-275"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-276",
        "ISIN": "RU000A104552",
        "MATDATE": "27.12.2024",
        "ISSUEDATE": "22.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-276"
    },
    {
        "NAME": "Банк ВТБ С-1-847 (структурные)",
        "ISIN": "RU000A0P1UK6",
        "MATDATE": "25.12.2024",
        "ISSUEDATE": "27.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-847"
    },
    {
        "NAME": "Банк ВТБ С-1-851 (структурные)",
        "ISIN": "RU000A0P1UP5",
        "MATDATE": "25.12.2024",
        "ISSUEDATE": "27.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-851"
    },
    {
        "NAME": "Банк ВТБ С-1-134 (структурные)",
        "ISIN": "RU000A1048J0",
        "MATDATE": "24.12.2024",
        "ISSUEDATE": "28.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-134"
    },
    {
        "NAME": "Банк ВТБ С-1-102 (структурные)",
        "ISIN": "RU000A103ZZ2",
        "MATDATE": "23.12.2024",
        "ISSUEDATE": "27.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-102"
    },
    {
        "NAME": "Банк ВТБ С-1-128 (структурные)",
        "ISIN": "RU000A1048C5",
        "MATDATE": "23.12.2024",
        "ISSUEDATE": "27.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-128"
    },
    {
        "NAME": "АЛЬФА-БАНК Б2Р17",
        "ISIN": "RU000A104HY1",
        "MATDATE": "10.02.2025",
        "ISSUEDATE": "08.02.2022",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАБ2Р17"
    },
    {
        "NAME": "БКС Банк 001Р-03",
        "ISIN": "RU000A104JB5",
        "MATDATE": "15.08.2025",
        "ISSUEDATE": "15.02.2022",
        "EMITENTNAME": "Акционерное общество \"БКС Банк\"",
        "name": "БКСБ1Р-03"
    },
    {
        "NAME": "Пушкинское ПЗ БО-01",
        "ISIN": "RU000A104JF6",
        "MATDATE": "09.02.2026",
        "ISSUEDATE": "14.02.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Племзавод \"Пушкинское\"",
        "name": "ПушкПЗБО1"
    },
    {
        "NAME": "ГК Самолет БО-П11",
        "ISIN": "RU000A104JQ3",
        "MATDATE": "08.02.2028",
        "ISSUEDATE": "15.02.2022",
        "EMITENTNAME": "публичное акционерное общество \"Группа компаний \"Самолет\"",
        "name": "СамолетP11"
    },
    {
        "NAME": "АйДи Коллект 02",
        "ISIN": "RU000A104JV3",
        "MATDATE": "31.01.2025",
        "ISSUEDATE": "16.02.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью Профессиональная коллекторская организация \"АйДи Коллект\"",
        "name": "АйДиКоле02"
    },
    {
        "NAME": "Банк ВТБ С-1-133 (структурные)",
        "ISIN": "RU000A1048H4",
        "MATDATE": "23.12.2024",
        "ISSUEDATE": "27.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-133"
    },
    {
        "NAME": "СберИОС 001Р-527R 5Г ТЕХ",
        "ISIN": "RU000A104JX9",
        "MATDATE": "22.07.2027",
        "ISSUEDATE": "15.07.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС527"
    },
    {
        "NAME": "СберИОС 001Р-524R 5Г IMOEX",
        "ISIN": "RU000A104JY7",
        "MATDATE": "18.06.2027",
        "ISSUEDATE": "24.06.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС524"
    },
    {
        "NAME": "Транс-Миссия БО-01",
        "ISIN": "RU000A104K11",
        "MATDATE": "27.01.2026",
        "ISSUEDATE": "17.02.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Транс-Миссия\"",
        "name": "ТрансМ БО1"
    },
    {
        "NAME": "Сибэнергомаш - БКЗ 01",
        "ISIN": "RU000A104K37",
        "MATDATE": "13.02.2025",
        "ISSUEDATE": "17.02.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Сибэнергомаш – БКЗ\"",
        "name": "СибЭнМаш01"
    },
    {
        "NAME": "СберИОС 001Р-528R 5Г BSKRUS",
        "ISIN": "RU000A104KE7",
        "MATDATE": "08.06.2027",
        "ISSUEDATE": "30.05.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС528"
    },
    {
        "NAME": "СберИОС 001Р-525R 5Г ФНЭ",
        "ISIN": "RU000A104KK4",
        "MATDATE": "24.06.2027",
        "ISSUEDATE": "17.06.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС525"
    },
    {
        "NAME": "СберИОС 001Р-526R 5Г ТЕХ",
        "ISIN": "RU000A104KL2",
        "MATDATE": "01.07.2027",
        "ISSUEDATE": "24.06.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС526"
    },
    {
        "NAME": "СЕЛЛ-Сервис БО-П01",
        "ISIN": "RU000A104KM0",
        "MATDATE": "06.02.2025",
        "ISSUEDATE": "22.02.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"СЕЛЛ-Сервис\"",
        "name": "СЕЛЛСерв01"
    },
    {
        "NAME": "ТД РКС-Сочи 002Р-02",
        "ISIN": "RU000A104KS7",
        "MATDATE": "18.02.2025",
        "ISSUEDATE": "22.02.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Торговый дом РКС\"",
        "name": "РКС2Р2"
    },
    {
        "NAME": "РЕСО-Лизинг ООО БО-09",
        "ISIN": "RU000A104KW9",
        "MATDATE": "19.02.2026",
        "ISSUEDATE": "24.02.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РЕСО-Лизинг\"",
        "name": "РЕСОЛизБ09"
    },
    {
        "NAME": "СберИОС 001Р-523R 5Г SBER",
        "ISIN": "RU000A104KX7",
        "MATDATE": "25.06.2027",
        "ISSUEDATE": "28.06.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС523"
    },
    {
        "NAME": "СберИОС 001Р-529R 5Г IMOEX",
        "ISIN": "RU000A104KY5",
        "MATDATE": "03.06.2027",
        "ISSUEDATE": "06.06.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС529"
    },
    {
        "NAME": "СберИОС 001Р-530R 5Г SBERRM",
        "ISIN": "RU000A104KZ2",
        "MATDATE": "11.08.2027",
        "ISSUEDATE": "05.08.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС530"
    },
    {
        "NAME": "СберИОС 001Р-531R 3Г GMKN",
        "ISIN": "RU000A104L02",
        "MATDATE": "25.07.2025",
        "ISSUEDATE": "26.07.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС531"
    },
    {
        "NAME": "Тойота Банк БО-001Р-05",
        "ISIN": "RU000A104L36",
        "MATDATE": "27.02.2025",
        "ISSUEDATE": "25.02.2022",
        "EMITENTNAME": "Акционерное общество \"Тойота Банк\"",
        "name": "ТойотаБ1P5"
    },
    {
        "NAME": "Банк ВТБ С-1-821 (структурные)",
        "ISIN": "RU000A0P1TT9",
        "MATDATE": "20.12.2024",
        "ISSUEDATE": "22.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-821"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-267",
        "ISIN": "RU000A103XN3",
        "MATDATE": "20.12.2024",
        "ISSUEDATE": "15.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-267"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-268",
        "ISIN": "RU000A103XQ6",
        "MATDATE": "20.12.2024",
        "ISSUEDATE": "15.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-268"
    },
    {
        "NAME": "Банк ВТБ С-1-668 (структурные)",
        "ISIN": "RU000A0NRCQ3",
        "MATDATE": "18.12.2024",
        "ISSUEDATE": "20.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-668"
    },
    {
        "NAME": "Банк ВТБ С-1-846 (структурные)",
        "ISIN": "RU000A0P1UJ8",
        "MATDATE": "18.12.2024",
        "ISSUEDATE": "20.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-846"
    },
    {
        "NAME": "Банк ВТБ С-1-129 (структурные)",
        "ISIN": "RU000A1048D3",
        "MATDATE": "17.12.2024",
        "ISSUEDATE": "21.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-129"
    },
    {
        "NAME": "БКС Банк 001Р-05",
        "ISIN": "RU000A104NF8",
        "MATDATE": "16.06.2025",
        "ISSUEDATE": "27.05.2022",
        "EMITENTNAME": "Акционерное общество \"БКС Банк\"",
        "name": "БКСБ1Р-05"
    },
    {
        "NAME": "Открытие БФК СО-06",
        "ISIN": "RU000A104RW4",
        "MATDATE": "27.05.2025",
        "ISSUEDATE": "31.05.2022",
        "EMITENTNAME": "Публичное акционерное общество Банк \"Финансовая Корпорация Открытие\"",
        "name": "ОткрБФКСО6"
    },
    {
        "NAME": "МФК Быстроденьги 03",
        "ISIN": "RU000A104SJ9",
        "MATDATE": "19.04.2025",
        "ISSUEDATE": "05.05.2022",
        "EMITENTNAME": "Микрофинансовая компания \"Быстроденьги\" (Общество с ограниченной ответственностью)",
        "name": "БДеньги-03"
    },
    {
        "NAME": "Мобильные ТелеСистемы 001P-20",
        "ISIN": "RU000A104SU6",
        "MATDATE": "01.05.2026",
        "ISSUEDATE": "06.05.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Мобильные ТелеСистемы\"",
        "name": "МТС 1P-20"
    },
    {
        "NAME": "РЖД БО 001Р-24R",
        "ISIN": "RU000A104SX0",
        "MATDATE": "30.04.2027",
        "ISSUEDATE": "06.05.2022",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Р-24R"
    },
    {
        "NAME": "РЖД БО 001Р-25R",
        "ISIN": "RU000A104SY8",
        "MATDATE": "30.04.2027",
        "ISSUEDATE": "06.05.2022",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Р-25R"
    },
    {
        "NAME": "Мобильные ТелеСистемы 001P-19",
        "ISIN": "RU000A104T04",
        "MATDATE": "07.05.2025",
        "ISSUEDATE": "11.05.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Мобильные ТелеСистемы\"",
        "name": "МТС 1P-19"
    },
    {
        "NAME": "Ростелеком ПАО 002P-07R",
        "ISIN": "RU000A104TD0",
        "MATDATE": "08.05.2026",
        "ISSUEDATE": "13.05.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Ростелеком\"",
        "name": "Ростел2P7R"
    },
    {
        "NAME": "Центр-резерв БО-01",
        "ISIN": "RU000A104TG3",
        "MATDATE": "28.10.2025",
        "ISSUEDATE": "17.05.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Центр-резерв\"",
        "name": "ЦР БО-01"
    },
    {
        "NAME": "Хайтэк-Интеграция БО-01",
        "ISIN": "RU000A104TM1",
        "MATDATE": "15.05.2025",
        "ISSUEDATE": "19.05.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Хайтэк-Интеграция\"",
        "name": "ХайТэк 01"
    },
    {
        "NAME": "ЕАБР БО 001P-08",
        "ISIN": "RU000A104TQ2",
        "MATDATE": "27.11.2024",
        "ISSUEDATE": "01.06.2022",
        "EMITENTNAME": "Евразийский банк развития",
        "name": "ЕАБР 1P-08"
    },
    {
        "NAME": "ГК Сегежа 002P-04R",
        "ISIN": "RU000A104UA4",
        "MATDATE": "11.05.2037",
        "ISSUEDATE": "30.05.2022",
        "EMITENTNAME": "Публичное акционерное общество Группа компаний \"Сегежа\"",
        "name": "Сегежа2P4R"
    },
    {
        "NAME": "Роял Капитал БО-П07",
        "ISIN": "RU000A104UF3",
        "MATDATE": "27.05.2025",
        "ISSUEDATE": "31.05.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Роял Капитал\"",
        "name": "РоялКапБО7"
    },
    {
        "NAME": "УОМЗ ПО АО БО-04",
        "ISIN": "RU000A104US6",
        "MATDATE": "21.05.2032",
        "ISSUEDATE": "03.06.2022",
        "EMITENTNAME": "Акционерное общество \"Производственное объединение \"Уральский оптико-механический завод\" имени Э.С. Яламова\"",
        "name": "iУОМЗ Б-4"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P18",
        "ISIN": "RU000A104UV0",
        "MATDATE": "28.05.2032",
        "ISSUEDATE": "03.06.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P18"
    },
    {
        "NAME": "Пионер-Лизинг БР5",
        "ISIN": "RU000A104V00",
        "MATDATE": "15.04.2032",
        "ISSUEDATE": "07.06.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Пионер-Лизинг\"",
        "name": "ПионЛизБР5"
    },
    {
        "NAME": "РЕСО-Лизинг ООО БО-02П-01",
        "ISIN": "RU000A104V26",
        "MATDATE": "02.06.2026",
        "ISSUEDATE": "07.06.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РЕСО-Лизинг\"",
        "name": "РЕСОЛиз2П1"
    },
    {
        "NAME": "Почта России БО-002P-01",
        "ISIN": "RU000A104V75",
        "MATDATE": "26.05.2032",
        "ISSUEDATE": "08.06.2022",
        "EMITENTNAME": "акционерное общество \"Почта России\"",
        "name": "ПочтаР2P01"
    },
    {
        "NAME": "Ред Софт БО 002Р-03",
        "ISIN": "RU000A104VA2",
        "MATDATE": "04.12.2024",
        "ISSUEDATE": "08.06.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Ред Софт\"",
        "name": "РедСофт2P3"
    },
    {
        "NAME": "СФО Спутник Фин 01",
        "ISIN": "RU000A104VD6",
        "MATDATE": "13.07.2027",
        "ISSUEDATE": "19.07.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество Спутник Финанс\"",
        "name": "СФО СФ 01"
    },
    {
        "NAME": "Ростелеком ПАО 002P-08R",
        "ISIN": "RU000A104VS4",
        "MATDATE": "11.06.2025",
        "ISSUEDATE": "15.06.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Ростелеком\"",
        "name": "Ростел2P8R"
    },
    {
        "NAME": "МФК ВЭББАНКИР 02",
        "ISIN": "RU000A104VW6",
        "MATDATE": "27.11.2025",
        "ISSUEDATE": "16.06.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью микрофинансовая компания \"ВЭББАНКИР\"",
        "name": "ВЭББНКР 02"
    },
    {
        "NAME": "Почта России БО-002P-02",
        "ISIN": "RU000A104W17",
        "MATDATE": "08.06.2032",
        "ISSUEDATE": "21.06.2022",
        "EMITENTNAME": "акционерное общество \"Почта России\"",
        "name": "ПочтаР2P02"
    },
    {
        "NAME": "Почта России БО-002P-03",
        "ISIN": "RU000A104W33",
        "MATDATE": "08.06.2032",
        "ISSUEDATE": "21.06.2022",
        "EMITENTNAME": "акционерное общество \"Почта России\"",
        "name": "ПочтаР2P03"
    },
    {
        "NAME": "Интерлизинг 001Р-03",
        "ISIN": "RU000A104W58",
        "MATDATE": "19.06.2024",
        "ISSUEDATE": "22.06.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Интерлизинг\"",
        "name": "ИнтЛиз1Р03"
    },
    {
        "NAME": "АПРИ Флай Плэнинг АО БО-П05",
        "ISIN": "RU000A104WA0",
        "MATDATE": "19.06.2025",
        "ISSUEDATE": "23.06.2022",
        "EMITENTNAME": "Акционерное общество \"АПРИ\"",
        "name": "АПРИФП БП5"
    },
    {
        "NAME": "Славнефть БО 002Р-04",
        "ISIN": "RU000A104WF9",
        "MATDATE": "11.06.2032",
        "ISSUEDATE": "24.06.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Нефтегазовая компания \"Славнефть\"",
        "name": "Славнеф2Р4"
    },
    {
        "NAME": "Мобильные ТелеСистемы 001P-21",
        "ISIN": "RU000A104WJ1",
        "MATDATE": "22.06.2026",
        "ISSUEDATE": "27.06.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Мобильные ТелеСистемы\"",
        "name": "МТС 1P-21"
    },
    {
        "NAME": "ВУШ БО 001P-01",
        "ISIN": "RU000A104WS2",
        "MATDATE": "25.06.2025",
        "ISSUEDATE": "29.06.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ВУШ\"",
        "name": "iВУШ 1P1"
    },
    {
        "NAME": "Электроаппарат БО-01",
        "ISIN": "RU000A104WZ7",
        "MATDATE": "25.06.2026",
        "ISSUEDATE": "30.06.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Электроаппарат\"",
        "name": "ЭлАп БО-01"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P19",
        "ISIN": "RU000A104X32",
        "MATDATE": "28.06.2032",
        "ISSUEDATE": "01.07.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P19"
    },
    {
        "NAME": "Лизинг-Трейд 001P-04",
        "ISIN": "RU000A104XE0",
        "MATDATE": "09.06.2027",
        "ISSUEDATE": "05.07.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Лизинг-Трейд\"",
        "name": "ЛТрейд 1P4"
    },
    {
        "NAME": "МГКЛ 001Р-01",
        "ISIN": "RU000A104XJ9",
        "MATDATE": "29.12.2026",
        "ISSUEDATE": "05.07.2022",
        "EMITENTNAME": "Публичное акционерное общество \"МГКЛ\"",
        "name": "МГКЛ 1P1"
    },
    {
        "NAME": "Автодор ГК БО-003Р-02",
        "ISIN": "RU000A104XR2",
        "MATDATE": "01.07.2027",
        "ISSUEDATE": "07.07.2022",
        "EMITENTNAME": "Государственная компания \"Российские автомобильные дороги\"",
        "name": "Автодор3Р2"
    },
    {
        "NAME": "ХК Финанс ООО БО 001Р-08",
        "ISIN": "RU000A104XU6",
        "MATDATE": "04.07.2025",
        "ISSUEDATE": "08.07.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ХК Финанс\"",
        "name": "ХКФинБ1P8"
    },
    {
        "NAME": "СИБУР Холдинг 001Р-01",
        "ISIN": "RU000A104XW2",
        "MATDATE": "20.01.2026",
        "ISSUEDATE": "08.07.2022",
        "EMITENTNAME": "Публичное акционерное общество \"СИБУР Холдинг\"",
        "name": "СибурХ1Р01"
    },
    {
        "NAME": "НоваБев Групп 002P БО-П05",
        "ISIN": "RU000A104Y15",
        "MATDATE": "06.07.2027",
        "ISSUEDATE": "12.07.2022",
        "EMITENTNAME": "Публичное акционерное общество \"НоваБев Групп\"",
        "name": "НоваБевБП5"
    },
    {
        "NAME": "СберИОС 001Р-408R 5Г РБЧ",
        "ISIN": "RU000A104Y31",
        "MATDATE": "04.08.2027",
        "ISSUEDATE": "29.07.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС408"
    },
    {
        "NAME": "Балтийский лизинг ООО БО-П05",
        "ISIN": "RU000A104Y98",
        "MATDATE": "01.07.2032",
        "ISSUEDATE": "14.07.2022",
        "EMITENTNAME": "общество с ограниченной ответственностью \"Балтийский лизинг\"",
        "name": "БалтЛизБП5"
    },
    {
        "NAME": "ГПБ (АО) ГПБ-КИ-05",
        "ISIN": "RU000A104YB4",
        "MATDATE": "02.02.2025",
        "ISSUEDATE": "03.02.2023",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ-КИ-05"
    },
    {
        "NAME": "ГПБ (АО) ГПБ-КИ-06",
        "ISIN": "RU000A104YC2",
        "MATDATE": "27.02.2025",
        "ISSUEDATE": "28.02.2023",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ-КИ-06"
    },
    {
        "NAME": "ГПБ (АО) ГПБ-КИ-07",
        "ISIN": "RU000A104YD0",
        "MATDATE": "30.03.2025",
        "ISSUEDATE": "31.03.2023",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ-КИ-07"
    },
    {
        "NAME": "ГПБ (АО) ГПБ-КИ-08",
        "ISIN": "RU000A104YE8",
        "MATDATE": "25.04.2025",
        "ISSUEDATE": "26.04.2023",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ-КИ-08"
    },
    {
        "NAME": "ГПБ (АО) ГПБ-КИ-09",
        "ISIN": "RU000A104YF5",
        "MATDATE": "29.06.2025",
        "ISSUEDATE": "30.06.2023",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ-КИ-09"
    },
    {
        "NAME": "ГПБ (АО) ГПБ-КИ-10",
        "ISIN": "RU000A104YG3",
        "MATDATE": "30.07.2025",
        "ISSUEDATE": "31.07.2023",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ-КИ-10"
    },
    {
        "NAME": "ГПБ (АО) ГПБ-КИ-11",
        "ISIN": "RU000A104YH1",
        "MATDATE": "23.08.2024",
        "ISSUEDATE": "24.08.2022",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ-КИ-11"
    },
    {
        "NAME": "ГПБ (АО) ГПБ-КИ-12",
        "ISIN": "RU000A104YJ7",
        "MATDATE": "26.12.2024",
        "ISSUEDATE": "27.12.2022",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ-КИ-12"
    },
    {
        "NAME": "ГПБ (АО) ГПБ-КИ-13",
        "ISIN": "RU000A104YK5",
        "MATDATE": "14.08.2024",
        "ISSUEDATE": "15.08.2022",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ-КИ-13"
    },
    {
        "NAME": "ГПБ (АО) ГПБ-КИ-14",
        "ISIN": "RU000A104YL3",
        "MATDATE": "28.09.2024",
        "ISSUEDATE": "29.09.2022",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ-КИ-14"
    },
    {
        "NAME": "СФО МОС МСП 2 об. 3",
        "ISIN": "RU000A104YR0",
        "MATDATE": "26.05.2033",
        "ISSUEDATE": "28.12.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество МОС МСП 2\"",
        "name": "МОСМСП2 03"
    },
    {
        "NAME": "ГК Самолет БО-П12",
        "ISIN": "RU000A104YT6",
        "MATDATE": "11.07.2025",
        "ISSUEDATE": "15.07.2022",
        "EMITENTNAME": "публичное акционерное общество \"Группа компаний \"Самолет\"",
        "name": "СамолетP12"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-002Р-33",
        "ISIN": "RU000A104Z48",
        "MATDATE": "15.07.2027",
        "ISSUEDATE": "21.07.2022",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ2P-33"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-001Р-32",
        "ISIN": "RU000A104Z63",
        "MATDATE": "14.01.2028",
        "ISSUEDATE": "22.07.2022",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ1P-32"
    },
    {
        "NAME": "Биннофарм Групп 001Р-02",
        "ISIN": "RU000A104Z71",
        "MATDATE": "02.07.2037",
        "ISSUEDATE": "21.07.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Биннофарм Групп\"",
        "name": "БинФарм1P2"
    },
    {
        "NAME": "АО им. Т.Г. Шевченко 001P-03",
        "ISIN": "RU000A104Z89",
        "MATDATE": "17.07.2025",
        "ISSUEDATE": "21.07.2022",
        "EMITENTNAME": "Акционерное общество им. Т.Г. Шевченко",
        "name": "Шевченк1Р3"
    },
    {
        "NAME": "КАМАЗ ПАО БО-П10",
        "ISIN": "RU000A104ZC9",
        "MATDATE": "18.07.2025",
        "ISSUEDATE": "22.07.2022",
        "EMITENTNAME": "Публичное акционерное общество \"КАМАЗ\"",
        "name": "КАМАЗ БП10"
    },
    {
        "NAME": "МВ ФИНАНС 001Р-03",
        "ISIN": "RU000A104ZK2",
        "MATDATE": "22.07.2025",
        "ISSUEDATE": "26.07.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"МВ ФИНАНС\"",
        "name": "МВ ФИН 1Р3"
    },
    {
        "NAME": "АО им. Т.Г. Шевченко 001P-04",
        "ISIN": "RU000A104ZU1",
        "MATDATE": "23.07.2026",
        "ISSUEDATE": "28.07.2022",
        "EMITENTNAME": "Акционерное общество им. Т.Г. Шевченко",
        "name": "Шевченк1Р4"
    },
    {
        "NAME": "РГ Лизинг 1P3",
        "ISIN": "RU000A104ZV9",
        "MATDATE": "22.07.2027",
        "ISSUEDATE": "28.07.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РЕГИОН Групп Лизинг\"",
        "name": "РГ Лиз 1P3"
    },
    {
        "NAME": "ММЦБ ПАО БО-П01-02",
        "ISIN": "RU000A105054",
        "MATDATE": "26.01.2027",
        "ISSUEDATE": "02.08.2022",
        "EMITENTNAME": "Публичное акционерное общество  \"Международный Медицинский Центр Обработки и Криохранения Биоматериалов\"",
        "name": "ММЦБ П01-2"
    },
    {
        "NAME": "ЕАБР 003Р-001",
        "ISIN": "RU000A1050H0",
        "MATDATE": "29.07.2025",
        "ISSUEDATE": "02.08.2022",
        "EMITENTNAME": "Евразийский банк развития",
        "name": "ЕАБР П3-01"
    },
    {
        "NAME": "НИКА 001Р-01",
        "ISIN": "RU000A1050X7",
        "MATDATE": "29.07.2025",
        "ISSUEDATE": "02.08.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"НИКА\"",
        "name": "НИКА 1Р01"
    },
    {
        "NAME": "МКПАО ОК РУСАЛ БО-05",
        "ISIN": "RU000A105104",
        "MATDATE": "28.07.2027",
        "ISSUEDATE": "03.08.2022",
        "EMITENTNAME": "Международная компания публичное акционерное общество \"Объединённая Компания \"РУСАЛ\"\"",
        "name": "РУСАЛ БО05"
    },
    {
        "NAME": "МКПАО ОК РУСАЛ БО-06",
        "ISIN": "RU000A105112",
        "MATDATE": "28.07.2027",
        "ISSUEDATE": "03.08.2022",
        "EMITENTNAME": "Международная компания публичное акционерное общество \"Объединённая Компания \"РУСАЛ\"\"",
        "name": "РУСАЛ БО06"
    },
    {
        "NAME": "ПИК-Корпорация 001Р-05",
        "ISIN": "RU000A105146",
        "MATDATE": "19.11.2026",
        "ISSUEDATE": "05.08.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ПИК – Корпорация\"",
        "name": "ПИК К 1P5"
    },
    {
        "NAME": "СберИОС 001Р-534R 3Г НОВАТЭК",
        "ISIN": "RU000A105161",
        "MATDATE": "21.08.2025",
        "ISSUEDATE": "22.08.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС534"
    },
    {
        "NAME": "СберИОС 001Р-533R 5Г IMOEX",
        "ISIN": "RU000A105179",
        "MATDATE": "27.08.2027",
        "ISSUEDATE": "30.08.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС533"
    },
    {
        "NAME": "Ростелеком ПАО 002P-09R",
        "ISIN": "RU000A1051E5",
        "MATDATE": "29.01.2026",
        "ISSUEDATE": "04.08.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Ростелеком\"",
        "name": "Ростел2P9R"
    },
    {
        "NAME": "Мобильные ТелеСистемы 001P-22",
        "ISIN": "RU000A1051T3",
        "MATDATE": "02.08.2024",
        "ISSUEDATE": "05.08.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Мобильные ТелеСистемы\"",
        "name": "МТС 1P-22"
    },
    {
        "NAME": "МТС-Банк ПАО 001P-02",
        "ISIN": "RU000A1051U1",
        "MATDATE": "01.08.2025",
        "ISSUEDATE": "05.08.2022",
        "EMITENTNAME": "Публичное акционерное общество \"МТС-Банк\"",
        "name": "МТС-Банк02"
    },
    {
        "NAME": "Сбер СIB-CO-288 (структурные)",
        "ISIN": "RU000A1051Z0",
        "MATDATE": "15.10.2027",
        "ISSUEDATE": "30.09.2022",
        "EMITENTNAME": "Акционерное общество \"Сбербанк КИБ\"",
        "name": "СберСIB288"
    },
    {
        "NAME": "Совкомбанк Т2-01",
        "ISIN": "RU000A1052C7",
        "MATDATE": "27.01.2031",
        "ISSUEDATE": "08.08.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Совкомбанк\"",
        "name": "СовкомТ2-1"
    },
    {
        "NAME": "ДОМ.РФ АО 001Р-11R",
        "ISIN": "RU000A1052E3",
        "MATDATE": "06.08.2024",
        "ISSUEDATE": "09.08.2022",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ 1P-11R"
    },
    {
        "NAME": "Каршеринг Руссия 001P-01",
        "ISIN": "RU000A1052T1",
        "MATDATE": "06.08.2025",
        "ISSUEDATE": "10.08.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Каршеринг Руссия\"",
        "name": "iКарРус1P1"
    },
    {
        "NAME": "БКС Банк 001Р-06",
        "ISIN": "RU000A1052Z8",
        "MATDATE": "06.09.2025",
        "ISSUEDATE": "17.08.2022",
        "EMITENTNAME": "Акционерное общество \"БКС Банк\"",
        "name": "БКСБ1Р-06"
    },
    {
        "NAME": "БКС Банк 001Р-07",
        "ISIN": "RU000A105302",
        "MATDATE": "06.09.2025",
        "ISSUEDATE": "17.08.2022",
        "EMITENTNAME": "Акционерное общество \"БКС Банк\"",
        "name": "БКСБ1Р-07"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P20",
        "ISIN": "RU000A105344",
        "MATDATE": "28.06.2032",
        "ISSUEDATE": "12.08.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P20"
    },
    {
        "NAME": "\"Сэтл-Групп\" ООО БО 002P-01",
        "ISIN": "RU000A1053A9",
        "MATDATE": "13.08.2025",
        "ISSUEDATE": "17.08.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Сэтл Групп\"",
        "name": "СэтлГрБ2P1"
    },
    {
        "NAME": "Лизинг-Трейд 001P-05",
        "ISIN": "RU000A1053H4",
        "MATDATE": "22.07.2027",
        "ISSUEDATE": "17.08.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Лизинг-Трейд\"",
        "name": "ЛТрейд 1P5"
    },
    {
        "NAME": "ГК Сегежа 002P-05R",
        "ISIN": "RU000A1053P7",
        "MATDATE": "30.07.2037",
        "ISSUEDATE": "18.08.2022",
        "EMITENTNAME": "Публичное акционерное общество Группа компаний \"Сегежа\"",
        "name": "Сегежа2P5R"
    },
    {
        "NAME": "Феррони БО-01",
        "ISIN": "RU000A1053R3",
        "MATDATE": "02.08.2025",
        "ISSUEDATE": "18.08.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Феррони\"",
        "name": "Феррони01"
    },
    {
        "NAME": "ПРОМОМЕД ДМ 001P-03",
        "ISIN": "RU000A1053T9",
        "MATDATE": "14.08.2025",
        "ISSUEDATE": "18.08.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ПРОМОМЕД ДМ\"",
        "name": "iПМЕДДМ1Р3"
    },
    {
        "NAME": "ГЛОРАКС БО-01",
        "ISIN": "RU000A1053W3",
        "MATDATE": "18.08.2025",
        "ISSUEDATE": "22.08.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ГЛОРАКС\"",
        "name": "ГЛОРАКС 01"
    },
    {
        "NAME": "СберИОС 001Р-535R 3Г РОСНФТ",
        "ISIN": "RU000A105401",
        "MATDATE": "05.09.2025",
        "ISSUEDATE": "09.09.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС535"
    },
    {
        "NAME": "БЭЛТИ-ГРАНД ООО БО-П05",
        "ISIN": "RU000A105427",
        "MATDATE": "03.04.2026",
        "ISSUEDATE": "22.08.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"БЭЛТИ-ГРАНД\"",
        "name": "БЭЛТИ БОП5"
    },
    {
        "NAME": "ЭНЕРГОНИКА 001Р-03",
        "ISIN": "RU000A105492",
        "MATDATE": "17.08.2027",
        "ISSUEDATE": "23.08.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ЭНЕРГОНИКА\"",
        "name": "ЭНИКА 1Р03"
    },
    {
        "NAME": "АЛЬФА-Б C-1-4 (структурные)",
        "ISIN": "RU000A1054N0",
        "MATDATE": "26.08.2025",
        "ISSUEDATE": "26.08.2022",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАС-1-4"
    },
    {
        "NAME": "БКС Банк 001Р-08",
        "ISIN": "RU000A1054U5",
        "MATDATE": "22.09.2025",
        "ISSUEDATE": "02.09.2022",
        "EMITENTNAME": "Акционерное общество \"БКС Банк\"",
        "name": "БКСБ1Р-08"
    },
    {
        "NAME": "Полюс ПБО-02",
        "ISIN": "RU000A1054W1",
        "MATDATE": "24.08.2027",
        "ISSUEDATE": "30.08.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Полюс\"",
        "name": "Полюс Б1P2"
    },
    {
        "NAME": "СберИОС 001Р-536R 5Г IMOEX",
        "ISIN": "RU000A1054X9",
        "MATDATE": "10.09.2027",
        "ISSUEDATE": "15.09.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС536"
    },
    {
        "NAME": "ПАО ЛК Европлан 001P-05",
        "ISIN": "RU000A105518",
        "MATDATE": "27.08.2025",
        "ISSUEDATE": "31.08.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Лизинговая компания \"Европлан\"",
        "name": "Европлн1Р5"
    },
    {
        "NAME": "ФСК Россети ПАО БО 001P-06R",
        "ISIN": "RU000A105559",
        "MATDATE": "18.08.2032",
        "ISSUEDATE": "31.08.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "ФСК РС1Р6"
    },
    {
        "NAME": "МФК ВЭББАНКИР 03",
        "ISIN": "RU000A105575",
        "MATDATE": "11.02.2026",
        "ISSUEDATE": "31.08.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью микрофинансовая компания \"ВЭББАНКИР\"",
        "name": "ВЭББНКР 03"
    },
    {
        "NAME": "Новая концесс. компания 13",
        "ISIN": "RU000A105591",
        "MATDATE": "31.08.2052",
        "ISSUEDATE": "31.08.2022",
        "EMITENTNAME": "Акционерное общество \"Новая концессионная компания\"",
        "name": "НКК 13"
    },
    {
        "NAME": "АЛЬФА-Б C-1-2 (структурные)",
        "ISIN": "RU000A1055M9",
        "MATDATE": "09.09.2025",
        "ISSUEDATE": "02.09.2022",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАС-1-2"
    },
    {
        "NAME": "АЛЬФА-Б C-1-6 (структурные)",
        "ISIN": "RU000A1055N7",
        "MATDATE": "02.09.2024",
        "ISSUEDATE": "02.09.2022",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАС-1-6"
    },
    {
        "NAME": "ДОМ.РФ АО 001Р-12R",
        "ISIN": "RU000A1055Q0",
        "MATDATE": "01.09.2025",
        "ISSUEDATE": "05.09.2022",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ 1P-12R"
    },
    {
        "NAME": "ГК Сегежа 002P-06R",
        "ISIN": "RU000A1055U2",
        "MATDATE": "02.09.2025",
        "ISSUEDATE": "06.09.2022",
        "EMITENTNAME": "Публичное акционерное общество Группа компаний \"Сегежа\"",
        "name": "Сегежа2P6R"
    },
    {
        "NAME": "Почта России БО-002P-04",
        "ISIN": "RU000A1055Y4",
        "MATDATE": "25.08.2032",
        "ISSUEDATE": "07.09.2022",
        "EMITENTNAME": "акционерное общество \"Почта России\"",
        "name": "ПочтаР2P04"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-263",
        "ISIN": "RU000A103XJ1",
        "MATDATE": "13.12.2024",
        "ISSUEDATE": "08.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-263"
    },
    {
        "NAME": "МСБ-Лизинг 002P-06",
        "ISIN": "RU000A105658",
        "MATDATE": "01.09.2024",
        "ISSUEDATE": "12.09.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"МСБ-Лизинг\"",
        "name": "МСБЛиз2P06"
    },
    {
        "NAME": "Сбербанк ПАО 001Р-SBER40",
        "ISIN": "RU000A105666",
        "MATDATE": "15.11.2024",
        "ISSUEDATE": "18.11.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "Сбер Sb40R"
    },
    {
        "NAME": "Роял Капитал БО-П08",
        "ISIN": "RU000A1056Q8",
        "MATDATE": "10.09.2025",
        "ISSUEDATE": "14.09.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Роял Капитал\"",
        "name": "РоялКапБО8"
    },
    {
        "NAME": "\"ФСК Россети\"(ПАО) БО-05",
        "ISIN": "RU000A1056S4",
        "MATDATE": "10.08.2057",
        "ISSUEDATE": "23.09.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "ФСК РС Б5"
    },
    {
        "NAME": "Центр-резерв БО-02",
        "ISIN": "RU000A1056T2",
        "MATDATE": "25.08.2026",
        "ISSUEDATE": "15.09.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Центр-резерв\"",
        "name": "ЦР БО-02"
    },
    {
        "NAME": "Газпром капитал ООО ЗО27-1-Д",
        "ISIN": "RU000A1056U0",
        "MATDATE": "23.03.2027",
        "ISSUEDATE": "20.09.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазКЗ-27Д"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-264",
        "ISIN": "RU000A103XK9",
        "MATDATE": "13.12.2024",
        "ISSUEDATE": "08.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-264"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-265",
        "ISIN": "RU000A103XL7",
        "MATDATE": "13.12.2024",
        "ISSUEDATE": "08.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-265"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-266",
        "ISIN": "RU000A103XM5",
        "MATDATE": "13.12.2024",
        "ISSUEDATE": "08.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-266"
    },
    {
        "NAME": "Банк ВТБ (ПАО) БО-30",
        "ISIN": "RU000A0JV3Q3",
        "MATDATE": "13.12.2024",
        "ISSUEDATE": "26.12.2014",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ БО-30"
    },
    {
        "NAME": "Банк ВТБ С-1-920 (структурные)",
        "ISIN": "RU000A0P1X96",
        "MATDATE": "12.12.2024",
        "ISSUEDATE": "14.03.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-920"
    },
    {
        "NAME": "Банк ВТБ С-1-842 (структурные)",
        "ISIN": "RU000A0P1UE9",
        "MATDATE": "11.12.2024",
        "ISSUEDATE": "13.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-842"
    },
    {
        "NAME": "Банк ВТБ С-1-824 (структурные)",
        "ISIN": "RU000A0P1TW3",
        "MATDATE": "11.12.2024",
        "ISSUEDATE": "07.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-824"
    },
    {
        "NAME": "Банк ВТБ С-1-101 (структурные)",
        "ISIN": "RU000A103ZY5",
        "MATDATE": "10.12.2024",
        "ISSUEDATE": "14.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-101"
    },
    {
        "NAME": "Банк ВТБ С-1-103 (структурные)",
        "ISIN": "RU000A104016",
        "MATDATE": "09.12.2024",
        "ISSUEDATE": "13.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-103"
    },
    {
        "NAME": "Банк ВТБ С-1-822 (структурные)",
        "ISIN": "RU000A0P1TU7",
        "MATDATE": "06.12.2024",
        "ISSUEDATE": "06.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-822"
    },
    {
        "NAME": "МЕТАЛЛОИНВЕСТ 001P-01",
        "ISIN": "RU000A1057A0",
        "MATDATE": "13.09.2024",
        "ISSUEDATE": "16.09.2022",
        "EMITENTNAME": "Акционерное общество \"Холдинговая компания \"МЕТАЛЛОИНВЕСТ\"",
        "name": "МЕТАЛИН1P1"
    },
    {
        "NAME": "ЕАБР 003P-003",
        "ISIN": "RU000A1057B8",
        "MATDATE": "14.09.2026",
        "ISSUEDATE": "19.09.2022",
        "EMITENTNAME": "Евразийский банк развития",
        "name": "ЕАБР П3-03"
    },
    {
        "NAME": "МЕТАЛЛОИНВЕСТ 001P-02",
        "ISIN": "RU000A1057D4",
        "MATDATE": "10.09.2027",
        "ISSUEDATE": "16.09.2022",
        "EMITENTNAME": "Акционерное общество \"Холдинговая компания \"МЕТАЛЛОИНВЕСТ\"",
        "name": "МЕТАЛИН1P2"
    },
    {
        "NAME": "СберИОС 001Р-538R 3Г МАГНИТ",
        "ISIN": "RU000A1057K9",
        "MATDATE": "26.09.2025",
        "ISSUEDATE": "30.09.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС538"
    },
    {
        "NAME": "РусГидро (ПАО) БО-П06",
        "ISIN": "RU000A1057P8",
        "MATDATE": "15.09.2026",
        "ISSUEDATE": "20.09.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная гидрогенерирующая компания - РусГидро\"",
        "name": "РусГидрБП6"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-262",
        "ISIN": "RU000A103XH5",
        "MATDATE": "06.12.2024",
        "ISSUEDATE": "01.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-262"
    },
    {
        "NAME": "ПАО НК Роснефть 002P-12",
        "ISIN": "RU000A1057S2",
        "MATDATE": "07.09.2032",
        "ISSUEDATE": "20.09.2022",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "Роснфт2P12"
    },
    {
        "NAME": "Фордевинд 01",
        "ISIN": "RU000A105849",
        "MATDATE": "05.09.2025",
        "ISSUEDATE": "21.09.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью Микрофинансовая компания \"Фордевинд\"",
        "name": "Фордевинд1"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P21",
        "ISIN": "RU000A105898",
        "MATDATE": "28.07.2032",
        "ISSUEDATE": "22.09.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P21"
    },
    {
        "NAME": "ЭР-Телеком Холдинг ПБО-02-02",
        "ISIN": "RU000A1058K7",
        "MATDATE": "24.12.2024",
        "ISSUEDATE": "27.09.2022",
        "EMITENTNAME": "Акционерное общество \"ЭР-Телеком Холдинг\"",
        "name": "ТелХолБ2-2"
    },
    {
        "NAME": "Балтийский лизинг ООО БО-П06",
        "ISIN": "RU000A1058M3",
        "MATDATE": "24.09.2025",
        "ISSUEDATE": "28.09.2022",
        "EMITENTNAME": "общество с ограниченной ответственностью \"Балтийский лизинг\"",
        "name": "БалтЛизБП6"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P22",
        "ISIN": "RU000A1058R2",
        "MATDATE": "28.09.2032",
        "ISSUEDATE": "29.09.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P22"
    },
    {
        "NAME": "МФК КарМани 02",
        "ISIN": "RU000A1058U6",
        "MATDATE": "13.09.2025",
        "ISSUEDATE": "29.09.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью Микрофинансовая компания \"КарМани\"",
        "name": "КарМани 02"
    },
    {
        "NAME": "АЛЬФА-Б C-1-11 (структурные)",
        "ISIN": "RU000A1058Z5",
        "MATDATE": "30.09.2024",
        "ISSUEDATE": "30.09.2022",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАС1-11"
    },
    {
        "NAME": "Россельхозбанк БO-04RIB-002P",
        "ISIN": "RU000A105971",
        "MATDATE": "06.10.2025",
        "ISSUEDATE": "04.10.2022",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ2Р04"
    },
    {
        "NAME": "СберИОС 001Р-540R 3Г ЛУКОЙЛ",
        "ISIN": "RU000A1059D0",
        "MATDATE": "24.10.2025",
        "ISSUEDATE": "28.10.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС540"
    },
    {
        "NAME": "ПАО \"ЛУКОЙЛ\" ЗО-26",
        "ISIN": "RU000A1059N9",
        "MATDATE": "02.11.2026",
        "ISSUEDATE": "04.10.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Нефтяная компания \"ЛУКОЙЛ\"",
        "name": "ЛУКОЙЛ 26"
    },
    {
        "NAME": "ПАО \"ЛУКОЙЛ\" ЗО-27",
        "ISIN": "RU000A1059P4",
        "MATDATE": "26.04.2027",
        "ISSUEDATE": "04.10.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Нефтяная компания \"ЛУКОЙЛ\"",
        "name": "ЛУКОЙЛ 27"
    },
    {
        "NAME": "ПАО \"ЛУКОЙЛ\" ЗО-30",
        "ISIN": "RU000A1059Q2",
        "MATDATE": "06.05.2030",
        "ISSUEDATE": "04.10.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Нефтяная компания \"ЛУКОЙЛ\"",
        "name": "ЛУКОЙЛ 30"
    },
    {
        "NAME": "ПАО \"ЛУКОЙЛ\" ЗО-31",
        "ISIN": "RU000A1059R0",
        "MATDATE": "26.10.2031",
        "ISSUEDATE": "04.10.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Нефтяная компания \"ЛУКОЙЛ\"",
        "name": "ЛУКОЙЛ 31"
    },
    {
        "NAME": "БКС Банк 001P-09",
        "ISIN": "RU000A1059T6",
        "MATDATE": "01.11.2025",
        "ISSUEDATE": "12.10.2022",
        "EMITENTNAME": "Акционерное общество \"БКС Банк\"",
        "name": "БКСБ1Р-09"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-261",
        "ISIN": "RU000A103XZ7",
        "MATDATE": "06.12.2024",
        "ISSUEDATE": "01.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-261"
    },
    {
        "NAME": "МЕТАЛЛОИНВЕСТ 028",
        "ISIN": "RU000A105A04",
        "MATDATE": "22.10.2028",
        "ISSUEDATE": "05.10.2022",
        "EMITENTNAME": "Акционерное общество \"Холдинговая компания \"МЕТАЛЛОИНВЕСТ\"",
        "name": "МЕТАЛИН028"
    },
    {
        "NAME": "ГМК Нор.никель БО-001Р-02",
        "ISIN": "RU000A105A61",
        "MATDATE": "05.10.2027",
        "ISSUEDATE": "11.10.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Горно-металлургическая компания \"Норильский никель\"",
        "name": "НорНикБ1P2"
    },
    {
        "NAME": "Совкомфлот ЗО-2028",
        "ISIN": "RU000A105A87",
        "MATDATE": "26.04.2028",
        "ISSUEDATE": "11.10.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Современный коммерческий флот\"",
        "name": "СКФ ЗО2028"
    },
    {
        "NAME": "Газпром капитал ООО ЗО34-1-Д",
        "ISIN": "RU000A105A95",
        "MATDATE": "28.04.2034",
        "ISSUEDATE": "11.10.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазКЗ-34Д"
    },
    {
        "NAME": "МФК Лайм-Займ 02",
        "ISIN": "RU000A105AJ4",
        "MATDATE": "27.09.2025",
        "ISSUEDATE": "13.10.2022",
        "EMITENTNAME": "Микрофинансовая компания \"Лайм-Займ\" (Общество с ограниченной ответственностью)",
        "name": "ЛаймЗайм02"
    },
    {
        "NAME": "Авангард-Агро АО БО-001P-03",
        "ISIN": "RU000A105AS5",
        "MATDATE": "04.10.2032",
        "ISSUEDATE": "17.10.2022",
        "EMITENTNAME": "Акционерное общество \"АВАНГАРД-АГРО\"",
        "name": "АвАгроБ1P3"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P23",
        "ISIN": "RU000A105AV9",
        "MATDATE": "28.09.2032",
        "ISSUEDATE": "18.10.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P23"
    },
    {
        "NAME": "Завод КЭС 001Р-03",
        "ISIN": "RU000A105AW7",
        "MATDATE": "13.10.2026",
        "ISSUEDATE": "18.10.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Завод КриалЭнергоСтрой\"",
        "name": "ЗавдКЭС1Р3"
    },
    {
        "NAME": "ПАТРИОТ ГРУПП БО-01",
        "ISIN": "RU000A105AX5",
        "MATDATE": "14.10.2025",
        "ISSUEDATE": "18.10.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Патриот Групп\"",
        "name": "ПАТРИОТ 01"
    },
    {
        "NAME": "СОПФ Инфраструктурные обл 3",
        "ISIN": "RU000A105B03",
        "MATDATE": "15.11.2025",
        "ISSUEDATE": "18.10.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное общество проектного финансирования \"Инфраструктурные облигации\"",
        "name": "ИнфрОблP3"
    },
    {
        "NAME": "СберИОС 001Р-542R 3Г СБЕР",
        "ISIN": "RU000A105BK0",
        "MATDATE": "20.11.2025",
        "ISSUEDATE": "21.11.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС542"
    },
    {
        "NAME": "РЕАТОРГ 001Р-01",
        "ISIN": "RU000A105BP9",
        "MATDATE": "21.10.2025",
        "ISSUEDATE": "25.10.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РЕАТОРГ\"",
        "name": "РЕАТОРГ1Р1"
    },
    {
        "NAME": "АО СПМК БО-01",
        "ISIN": "RU000A105BW5",
        "MATDATE": "23.10.2025",
        "ISSUEDATE": "27.10.2022",
        "EMITENTNAME": "Акционерное общество \"Сергиево-Посадский мясокомбинат\"",
        "name": "СПМК БО-01"
    },
    {
        "NAME": "Газпром капитал ООО ЗО28-1-Е",
        "ISIN": "RU000A105BY1",
        "MATDATE": "17.11.2028",
        "ISSUEDATE": "01.11.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазКЗ-28Е"
    },
    {
        "NAME": "СФО Альта",
        "ISIN": "RU000A105BZ8",
        "MATDATE": "16.12.2027",
        "ISSUEDATE": "22.12.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество Альта\"",
        "name": "Альта"
    },
    {
        "NAME": "ГруппаЧеркизово БО-001Р-05",
        "ISIN": "RU000A105C28",
        "MATDATE": "23.10.2025",
        "ISSUEDATE": "27.10.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Группа Черкизово\"",
        "name": "ЧеркизБ1P5"
    },
    {
        "NAME": "МКПАО ОК РУСАЛ БО-001Р-01",
        "ISIN": "RU000A105C44",
        "MATDATE": "24.04.2025",
        "ISSUEDATE": "27.10.2022",
        "EMITENTNAME": "Международная компания публичное акционерное общество \"Объединённая Компания \"РУСАЛ\"\"",
        "name": "РУСАЛ 1Р1"
    },
    {
        "NAME": "Газпром капитал ООО ЗО24-1-Е",
        "ISIN": "RU000A105C51",
        "MATDATE": "22.11.2024",
        "ISSUEDATE": "27.10.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазКЗ-24Е"
    },
    {
        "NAME": "Сибирское Стекло БО-П03",
        "ISIN": "RU000A105C93",
        "MATDATE": "12.10.2025",
        "ISSUEDATE": "28.10.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Сибирское Стекло\"",
        "name": "СибСтекП03"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P24",
        "ISIN": "RU000A105CB7",
        "MATDATE": "28.09.2032",
        "ISSUEDATE": "28.10.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P24"
    },
    {
        "NAME": "Нафтатранс плюс ООО БО-04",
        "ISIN": "RU000A105CF8",
        "MATDATE": "15.10.2025",
        "ISSUEDATE": "31.10.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью Топливная компания \"Нафтатранс плюс\"",
        "name": "НафттрнБО4"
    },
    {
        "NAME": "СОБИ-ЛИЗИНГ 001Р-01",
        "ISIN": "RU000A105CL6",
        "MATDATE": "16.10.2025",
        "ISSUEDATE": "01.11.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"СОБИ-ЛИЗИНГ\"",
        "name": "СОБИЛИЗ1Р1"
    },
    {
        "NAME": "ХК Новотранс 001P-03",
        "ISIN": "RU000A105CM4",
        "MATDATE": "26.10.2027",
        "ISSUEDATE": "01.11.2022",
        "EMITENTNAME": "Акционерное общество Холдинговая компания \"Новотранс\"",
        "name": "Новотр 1Р3"
    },
    {
        "NAME": "Селигдар 001Р-01",
        "ISIN": "RU000A105CS1",
        "MATDATE": "29.10.2025",
        "ISSUEDATE": "02.11.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Селигдар\"",
        "name": "Селигдар1Р"
    },
    {
        "NAME": "Новые технологии БO-01",
        "ISIN": "RU000A105DL4",
        "MATDATE": "02.11.2027",
        "ISSUEDATE": "08.11.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Новые технологии\"",
        "name": "НовТехнБ1"
    },
    {
        "NAME": "ФСК Россети БО-06",
        "ISIN": "RU000A105DN0",
        "MATDATE": "25.09.2057",
        "ISSUEDATE": "08.11.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "ФСК РС БО6"
    },
    {
        "NAME": "ФСК Россети БО-07",
        "ISIN": "RU000A105DR1",
        "MATDATE": "25.09.2057",
        "ISSUEDATE": "08.11.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "ФСК РС БО7"
    },
    {
        "NAME": "АПРИ ФП БО-002Р-01",
        "ISIN": "RU000A105DS9",
        "MATDATE": "03.11.2026",
        "ISSUEDATE": "08.11.2022",
        "EMITENTNAME": "Акционерное общество \"АПРИ\"",
        "name": "АПРИФП 2Р1"
    },
    {
        "NAME": "Группа Продовольствие 001P-02",
        "ISIN": "RU000A105EP3",
        "MATDATE": "25.10.2025",
        "ISSUEDATE": "10.11.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Группа \"Продовольствие\"",
        "name": "ГрупПро1P2"
    },
    {
        "NAME": "БКС Банк 001P-10",
        "ISIN": "RU000A105ER9",
        "MATDATE": "14.11.2024",
        "ISSUEDATE": "15.11.2022",
        "EMITENTNAME": "Акционерное общество \"БКС Банк\"",
        "name": "БКСБ1Р-10"
    },
    {
        "NAME": "ЕАБР 003P-004",
        "ISIN": "RU000A105EV1",
        "MATDATE": "07.11.2025",
        "ISSUEDATE": "11.11.2022",
        "EMITENTNAME": "Евразийский банк развития",
        "name": "ЕАБР П3-04"
    },
    {
        "NAME": "ГК Сегежа 003P-01R",
        "ISIN": "RU000A105EW9",
        "MATDATE": "22.10.2037",
        "ISSUEDATE": "10.11.2022",
        "EMITENTNAME": "Публичное акционерное общество Группа компаний \"Сегежа\"",
        "name": "Сегежа3P1R"
    },
    {
        "NAME": "Банк ВТБ С-1-305 (структурные)",
        "ISIN": "RU000A0NNJR5",
        "MATDATE": "05.12.2024",
        "ISSUEDATE": "08.12.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-305"
    },
    {
        "NAME": "О'КЕЙ Финанс 001P-01",
        "ISIN": "RU000A105FM7",
        "MATDATE": "01.11.2032",
        "ISSUEDATE": "14.11.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"О'КЕЙ Финанс\"",
        "name": "О'КЕЙ Ф1Р1"
    },
    {
        "NAME": "Селектел 001P-02R",
        "ISIN": "RU000A105FS4",
        "MATDATE": "11.11.2025",
        "ISSUEDATE": "15.11.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Сеть дата-центров \"Селектел\"",
        "name": "iСелкт1Р2R"
    },
    {
        "NAME": "Интерлизинг 001Р-04",
        "ISIN": "RU000A105FU0",
        "MATDATE": "11.11.2025",
        "ISSUEDATE": "15.11.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Интерлизинг\"",
        "name": "ИнтЛиз1Р04"
    },
    {
        "NAME": "Банк ВТБ С-1-805 (структурные)",
        "ISIN": "RU000A0P1M24",
        "MATDATE": "04.12.2024",
        "ISSUEDATE": "06.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-805"
    },
    {
        "NAME": "Банк ВТБ С-1-98 (структурные)",
        "ISIN": "RU000A103ZV1",
        "MATDATE": "02.12.2024",
        "ISSUEDATE": "06.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-98"
    },
    {
        "NAME": "ДОМ.РФ АО 001Р-13R",
        "ISIN": "RU000A105G81",
        "MATDATE": "14.05.2025",
        "ISSUEDATE": "16.11.2022",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ 1P-13R"
    },
    {
        "NAME": "СФО ВТБ РКС Эталон 01",
        "ISIN": "RU000A105G99",
        "MATDATE": "02.04.2030",
        "ISSUEDATE": "21.11.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество ВТБ РКС Эталон\"",
        "name": "РКСЭталон1"
    },
    {
        "NAME": "Газпром капитал ООО БО-001Р-07",
        "ISIN": "RU000A105GE2",
        "MATDATE": "13.11.2025",
        "ISSUEDATE": "17.11.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпромКP7"
    },
    {
        "NAME": "Борец Капитал ЗО-2026",
        "ISIN": "RU000A105GN3",
        "MATDATE": "17.09.2026",
        "ISSUEDATE": "21.11.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Борец Капитал\"",
        "name": "БорецКЗО26"
    },
    {
        "NAME": "СберИОС 001Р-544R 3Г IMOEX",
        "ISIN": "RU000A105GQ6",
        "MATDATE": "12.12.2025",
        "ISSUEDATE": "16.12.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС544"
    },
    {
        "NAME": "Южуралзолото 001P-01",
        "ISIN": "RU000A105GS2",
        "MATDATE": "19.11.2024",
        "ISSUEDATE": "22.11.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Южуралзолото Группа Компаний\"",
        "name": "ЮГК 1P1"
    },
    {
        "NAME": "Автодор ГК БО-004Р-02",
        "ISIN": "RU000A105GU8",
        "MATDATE": "16.11.2027",
        "ISSUEDATE": "22.11.2022",
        "EMITENTNAME": "Государственная компания \"Российские автомобильные дороги\"",
        "name": "Автодор4Р2"
    },
    {
        "NAME": "ФПК Гарант-Инвест БО 002Р-05",
        "ISIN": "RU000A105GV6",
        "MATDATE": "18.11.2025",
        "ISSUEDATE": "22.11.2022",
        "EMITENTNAME": "Акционерное общество \"Коммерческая недвижимость Финансово-промышленной корпорации \"Гарант-Инвест\"",
        "name": "ГарИнв2P05"
    },
    {
        "NAME": "ГПБ (АО) БО 001Р-22Р",
        "ISIN": "RU000A105GW4",
        "MATDATE": "24.11.2032",
        "ISSUEDATE": "24.11.2022",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ001P22P"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P25",
        "ISIN": "RU000A105H23",
        "MATDATE": "28.10.2032",
        "ISSUEDATE": "23.11.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P25"
    },
    {
        "NAME": "ПАО ММК ЗО-2024",
        "ISIN": "RU000A105H64",
        "MATDATE": "13.06.2024",
        "ISSUEDATE": "24.11.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Магнитогорский металлургический комбинат\"",
        "name": "ММК ЗО2024"
    },
    {
        "NAME": "Эфферон 01",
        "ISIN": "RU000A105H98",
        "MATDATE": "18.11.2027",
        "ISSUEDATE": "24.11.2022",
        "EMITENTNAME": "Акционерное общество \"Эфферон\"",
        "name": "Эфферон01"
    },
    {
        "NAME": "РусГидро (ПАО) БО-П07",
        "ISIN": "RU000A105HC4",
        "MATDATE": "21.11.2025",
        "ISSUEDATE": "25.11.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная гидрогенерирующая компания - РусГидро\"",
        "name": "РусГидрБП7"
    },
    {
        "NAME": "РЕСО-Лизинг ООО БО-02П-02",
        "ISIN": "RU000A105HH3",
        "MATDATE": "15.11.2032",
        "ISSUEDATE": "28.11.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РЕСО-Лизинг\"",
        "name": "РЕСОЛиз2П2"
    },
    {
        "NAME": "АЛЬФА-БАНК Б2Р18",
        "ISIN": "RU000A105HJ9",
        "MATDATE": "29.11.2024",
        "ISSUEDATE": "28.11.2022",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАБ2Р18"
    },
    {
        "NAME": "АО Авто Финанс Банк БО-001Р-10",
        "ISIN": "RU000A105HN1",
        "MATDATE": "01.12.2025",
        "ISSUEDATE": "29.11.2022",
        "EMITENTNAME": "Акционерное общество \"Авто Финанс Банк\"",
        "name": "АФБАНК1Р10"
    },
    {
        "NAME": "АЛЬФА-Б C-1-20 (структурные)",
        "ISIN": "RU000A105HQ4",
        "MATDATE": "30.11.2027",
        "ISSUEDATE": "30.11.2022",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАС1-20"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P26",
        "ISIN": "RU000A105JF3",
        "MATDATE": "28.11.2032",
        "ISSUEDATE": "30.11.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P26"
    },
    {
        "NAME": "Позитив Текнолоджиз 001Р-02",
        "ISIN": "RU000A105JG1",
        "MATDATE": "03.12.2025",
        "ISSUEDATE": "07.12.2022",
        "EMITENTNAME": "Акционерное общество \"Позитив Текнолоджиз\"",
        "name": "ПозТех-1Р2"
    },
    {
        "NAME": "Газпром капитал ООО ЗО27-2-Д",
        "ISIN": "RU000A105JH9",
        "MATDATE": "29.06.2027",
        "ISSUEDATE": "30.11.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазКЗ-27Д2"
    },
    {
        "NAME": "Глобал Факторинг БО-01-001P",
        "ISIN": "RU000A105JN7",
        "MATDATE": "15.11.2025",
        "ISSUEDATE": "01.12.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Глобал Факторинг Нетворк Рус\"",
        "name": "ГлобалФ1P1"
    },
    {
        "NAME": "ИКС 5 ФИНАНС 002Р-02",
        "ISIN": "RU000A105JP2",
        "MATDATE": "25.11.2027",
        "ISSUEDATE": "01.12.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ИКС 5 ФИНАНС\"",
        "name": "ИКС5Фин2P2"
    },
    {
        "NAME": "Газпром капитал ООО ЗО31-1-Д",
        "ISIN": "RU000A105JT4",
        "MATDATE": "14.07.2031",
        "ISSUEDATE": "02.12.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазКЗ-31Д"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-001Р-34",
        "ISIN": "RU000A105JU2",
        "MATDATE": "03.12.2024",
        "ISSUEDATE": "06.12.2022",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ1P-34"
    },
    {
        "NAME": "Атомэнергопром АО 001Р-02",
        "ISIN": "RU000A105K85",
        "MATDATE": "02.12.2025",
        "ISSUEDATE": "06.12.2022",
        "EMITENTNAME": "акционерное общество \"Атомный энергопромышленный комплекс\"",
        "name": "Атомэнпр02"
    },
    {
        "NAME": "ГТЛК БО 002P-02",
        "ISIN": "RU000A105KB0",
        "MATDATE": "17.11.2037",
        "ISSUEDATE": "06.12.2022",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК 2P-02"
    },
    {
        "NAME": "Газпром нефть БО 003P-05R",
        "ISIN": "RU000A105KP0",
        "MATDATE": "02.12.2025",
        "ISSUEDATE": "06.12.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Газпром нефть\"",
        "name": "Газпнф3P5R"
    },
    {
        "NAME": "Магнит ПАО БО-004Р-01",
        "ISIN": "RU000A105KQ8",
        "MATDATE": "02.12.2025",
        "ISSUEDATE": "06.12.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Магнит\"",
        "name": "Магнит4P01"
    },
    {
        "NAME": "Восточная Стивидор.Ком 1P-03R",
        "ISIN": "RU000A105KR6",
        "MATDATE": "30.11.2027",
        "ISSUEDATE": "06.12.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Восточная Стивидорная Компания\"",
        "name": "ВСК 1P-03R"
    },
    {
        "NAME": "Газпром капитал ООО ЗО29-1-Д",
        "ISIN": "RU000A105KU0",
        "MATDATE": "27.01.2029",
        "ISSUEDATE": "06.12.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазКЗ-29Д"
    },
    {
        "NAME": "ЕАБР 003P-005",
        "ISIN": "RU000A105KW6",
        "MATDATE": "03.12.2025",
        "ISSUEDATE": "07.12.2022",
        "EMITENTNAME": "Евразийский банк развития",
        "name": "ЕАБР П3-05"
    },
    {
        "NAME": "Россельхозбанк БO-01-002P",
        "ISIN": "RU000A105L01",
        "MATDATE": "26.11.2025",
        "ISSUEDATE": "07.12.2022",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ2Р1"
    },
    {
        "NAME": "АФК Система БО 001Р-24",
        "ISIN": "RU000A105L27",
        "MATDATE": "24.11.2032",
        "ISSUEDATE": "07.12.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "Систем1P24"
    },
    {
        "NAME": "Ростелеком ПАО 001P-06R",
        "ISIN": "RU000A105LC6",
        "MATDATE": "05.09.2025",
        "ISSUEDATE": "09.12.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Ростелеком\"",
        "name": "Ростел1P6R"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P27",
        "ISIN": "RU000A105LN3",
        "MATDATE": "28.11.2032",
        "ISSUEDATE": "12.12.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P27"
    },
    {
        "NAME": "Банк ВТБ С-1-1082(структурные)",
        "ISIN": "RU000A108CP1",
        "MATDATE": "28.11.2024",
        "ISSUEDATE": "06.06.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-1082"
    },
    {
        "NAME": "Реиннольц 001Р-02",
        "ISIN": "RU000A105LS2",
        "MATDATE": "08.12.2026",
        "ISSUEDATE": "13.12.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Реиннольц\"",
        "name": "Реиннол1P2"
    },
    {
        "NAME": "СОПФ Инфраструктурные обл 4",
        "ISIN": "RU000A105LY0",
        "MATDATE": "15.11.2026",
        "ISSUEDATE": "21.12.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное общество проектного финансирования \"Инфраструктурные облигации\"",
        "name": "ИнфрОблP4"
    },
    {
        "NAME": "ЛК Роделен БО 001Р-03",
        "ISIN": "RU000A105M59",
        "MATDATE": "19.11.2027",
        "ISSUEDATE": "15.12.2022",
        "EMITENTNAME": "Акционерное общество Лизинговая компания \"Роделен\"",
        "name": "Роделен1P3"
    },
    {
        "NAME": "ГруппаЧеркизово БО-001Р-06",
        "ISIN": "RU000A105M67",
        "MATDATE": "09.12.2027",
        "ISSUEDATE": "15.12.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Группа Черкизово\"",
        "name": "ЧеркизБ1P6"
    },
    {
        "NAME": "МЕТАЛЛОИНВЕСТ 001P-03",
        "ISIN": "RU000A105M75",
        "MATDATE": "11.12.2025",
        "ISSUEDATE": "15.12.2022",
        "EMITENTNAME": "Акционерное общество \"Холдинговая компания \"МЕТАЛЛОИНВЕСТ\"",
        "name": "МЕТАЛИН1P3"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-001Р-35",
        "ISIN": "RU000A105M83",
        "MATDATE": "11.12.2025",
        "ISSUEDATE": "15.12.2022",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБ1P-35"
    },
    {
        "NAME": "Синара Транспортные Машины 1P3",
        "ISIN": "RU000A105M91",
        "MATDATE": "10.12.2027",
        "ISSUEDATE": "16.12.2022",
        "EMITENTNAME": "Акционерное общество \"Синара - Транспортные Машины\"",
        "name": "СТМ 1P3"
    },
    {
        "NAME": "СберИОС 001Р-547R 3Г МТС",
        "ISIN": "RU000A105MD2",
        "MATDATE": "31.12.2025",
        "ISSUEDATE": "13.01.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС547"
    },
    {
        "NAME": "ГМК Нор.никель БО-001Р-05",
        "ISIN": "RU000A105ML5",
        "MATDATE": "15.12.2025",
        "ISSUEDATE": "19.12.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Горно-металлургическая компания \"Норильский никель\"",
        "name": "НорНикБ1P5"
    },
    {
        "NAME": "ДОМ.РФ АО 002P-01",
        "ISIN": "RU000A105MN1",
        "MATDATE": "22.09.2027",
        "ISSUEDATE": "19.12.2022",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ 2P1"
    },
    {
        "NAME": "ДОМОДЕДОВО ФьюэлФ 002Р-01",
        "ISIN": "RU000A105MP6",
        "MATDATE": "16.12.2025",
        "ISSUEDATE": "20.12.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМОДЕДОВО ФЬЮЭЛ ФАСИЛИТИС\"",
        "name": "ДФФ 2Р-01"
    },
    {
        "NAME": "РусГидро (ПАО) БО-П08",
        "ISIN": "RU000A105MW2",
        "MATDATE": "17.12.2024",
        "ISSUEDATE": "20.12.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная гидрогенерирующая компания - РусГидро\"",
        "name": "РусГидрБП8"
    },
    {
        "NAME": "МФК Быстроденьги Ю002Р-01",
        "ISIN": "RU000A105N25",
        "MATDATE": "03.06.2026",
        "ISSUEDATE": "21.12.2022",
        "EMITENTNAME": "Микрофинансовая компания \"Быстроденьги\" (Общество с ограниченной ответственностью)",
        "name": "БДеньг-Ю01"
    },
    {
        "NAME": "Концерн РОССИУМ ООО 003P-01",
        "ISIN": "RU000A105N58",
        "MATDATE": "07.12.2032",
        "ISSUEDATE": "20.12.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Концерн \"РОССИУМ\"",
        "name": "РОССИУМ3P1"
    },
    {
        "NAME": "Мобильные ТелеСистемы 001P-23",
        "ISIN": "RU000A105NA6",
        "MATDATE": "18.12.2024",
        "ISSUEDATE": "21.12.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Мобильные ТелеСистемы\"",
        "name": "МТС 1P-23"
    },
    {
        "NAME": "ТГК-1 БО-001Р-01",
        "ISIN": "RU000A105NB4",
        "MATDATE": "16.12.2027",
        "ISSUEDATE": "22.12.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Территориальная генерирующая компания №1\"",
        "name": "ТГК-1БО1P1"
    },
    {
        "NAME": "Калининградская область 35007",
        "ISIN": "RU000A105ND0",
        "MATDATE": "13.12.2029",
        "ISSUEDATE": "22.12.2022",
        "EMITENTNAME": "Министерство финансов Калининградской области",
        "name": "КалинОбл22"
    },
    {
        "NAME": "ИКС 5 ФИНАНС 002Р-03",
        "ISIN": "RU000A105NE8",
        "MATDATE": "21.03.2025",
        "ISSUEDATE": "22.12.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ИКС 5 ФИНАНС\"",
        "name": "ИКС5Фин2P3"
    },
    {
        "NAME": "АЛЬФА-БАНК Б2Р20",
        "ISIN": "RU000A105NH1",
        "MATDATE": "23.12.2024",
        "ISSUEDATE": "22.12.2022",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАБ2Р20"
    },
    {
        "NAME": "МОЭК ПАО БО 001Р-05",
        "ISIN": "RU000A105NK5",
        "MATDATE": "14.12.2028",
        "ISSUEDATE": "22.12.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Московская объединенная энергетическая компания\"",
        "name": "МОЭК БО1P5"
    },
    {
        "NAME": "ГМК Нор.никель БО-001Р-06",
        "ISIN": "RU000A105NL3",
        "MATDATE": "18.06.2026",
        "ISSUEDATE": "22.12.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Горно-металлургическая компания \"Норильский никель\"",
        "name": "НорНикБ1P6"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P29",
        "ISIN": "RU000A105NN9",
        "MATDATE": "28.11.2032",
        "ISSUEDATE": "22.12.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P29"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P30",
        "ISIN": "RU000A105NP4",
        "MATDATE": "28.10.2032",
        "ISSUEDATE": "22.12.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P30"
    },
    {
        "NAME": "Магаданская область ГО2022",
        "ISIN": "RU000A105NT6",
        "MATDATE": "17.12.2027",
        "ISSUEDATE": "23.12.2022",
        "EMITENTNAME": "Министерство финансов Магаданской области",
        "name": "МгдОбл2022"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P31",
        "ISIN": "RU000A105NY6",
        "MATDATE": "28.09.2032",
        "ISSUEDATE": "23.12.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P31"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P32",
        "ISIN": "RU000A105NZ3",
        "MATDATE": "28.11.2032",
        "ISSUEDATE": "23.12.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P32"
    },
    {
        "NAME": "Солид-Лизинг ООО БО-001-07",
        "ISIN": "RU000A105P07",
        "MATDATE": "07.12.2025",
        "ISSUEDATE": "23.12.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Солид-Лизинг\"",
        "name": "СолЛизБО07"
    },
    {
        "NAME": "Феррони БО-02",
        "ISIN": "RU000A105P64",
        "MATDATE": "10.12.2025",
        "ISSUEDATE": "26.12.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Феррони\"",
        "name": "Феррони02"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P28",
        "ISIN": "RU000A105P72",
        "MATDATE": "28.09.2032",
        "ISSUEDATE": "26.12.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P28"
    },
    {
        "NAME": "Россети ПАО БО 001P-07R",
        "ISIN": "RU000A105PH6",
        "MATDATE": "08.12.2037",
        "ISSUEDATE": "27.12.2022",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "Россети1Р7"
    },
    {
        "NAME": "МГКЛ 001Р-02",
        "ISIN": "RU000A105PJ2",
        "MATDATE": "22.06.2027",
        "ISSUEDATE": "27.12.2022",
        "EMITENTNAME": "Публичное акционерное общество \"МГКЛ\"",
        "name": "МГКЛ 1P2"
    },
    {
        "NAME": "Ювелит 001P-01",
        "ISIN": "RU000A105PK0",
        "MATDATE": "23.12.2025",
        "ISSUEDATE": "27.12.2022",
        "EMITENTNAME": "Акционерное общество \"Ювелит\"",
        "name": "Ювелит 1P1"
    },
    {
        "NAME": "ЕвроТранс БО-001Р-01",
        "ISIN": "RU000A105PP9",
        "MATDATE": "11.12.2025",
        "ISSUEDATE": "27.12.2022",
        "EMITENTNAME": "Публичное акционерное общество \"ЕвроТранс\"",
        "name": "ЕвроТранс1"
    },
    {
        "NAME": "МКПАО ОК РУСАЛ БО-001P-02",
        "ISIN": "RU000A105PQ7",
        "MATDATE": "23.12.2025",
        "ISSUEDATE": "27.12.2022",
        "EMITENTNAME": "Международная компания публичное акционерное общество \"Объединённая Компания \"РУСАЛ\"\"",
        "name": "РУСАЛ 1Р2"
    },
    {
        "NAME": "ИЭК ХОЛДИНГ 001P-01",
        "ISIN": "RU000A105PR5",
        "MATDATE": "23.12.2025",
        "ISSUEDATE": "27.12.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ИЭК ХОЛДИНГ\"",
        "name": "ИЭКХолд1Р1"
    },
    {
        "NAME": "Банк ВТБ С-1-815 (структурные)",
        "ISIN": "RU000A0P1MA4",
        "MATDATE": "28.11.2024",
        "ISSUEDATE": "30.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-815"
    },
    {
        "NAME": "МКПАО ОК РУСАЛ БО-001P-03",
        "ISIN": "RU000A105Q06",
        "MATDATE": "24.12.2025",
        "ISSUEDATE": "28.12.2022",
        "EMITENTNAME": "Международная компания публичное акционерное общество \"Объединённая Компания \"РУСАЛ\"\"",
        "name": "РУСАЛ 1Р3"
    },
    {
        "NAME": "Уральская Сталь БО-001Р-01",
        "ISIN": "RU000A105Q63",
        "MATDATE": "25.12.2025",
        "ISSUEDATE": "29.12.2022",
        "EMITENTNAME": "Акционерное общество \"Уральская Сталь\"",
        "name": "УралСт1Р01"
    },
    {
        "NAME": "ДелоПортс ООО БО 001P-03",
        "ISIN": "RU000A105Q71",
        "MATDATE": "01.04.2025",
        "ISSUEDATE": "29.12.2022",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДелоПортс\"",
        "name": "ДелПорт1P3"
    },
    {
        "NAME": "ГИДРОМАШСЕРВИС АО 001Р-01",
        "ISIN": "RU000A105Q89",
        "MATDATE": "25.12.2025",
        "ISSUEDATE": "29.12.2022",
        "EMITENTNAME": "Акционерное общество \"ГИДРОМАШСЕРВИС\"",
        "name": "ГИДРОМАШ01"
    },
    {
        "NAME": "Джи-групп 002P-02",
        "ISIN": "RU000A105Q97",
        "MATDATE": "27.06.2024",
        "ISSUEDATE": "29.12.2022",
        "EMITENTNAME": "Акционерное общество \"Джи-групп\"",
        "name": "Джи-гр 2Р2"
    },
    {
        "NAME": "Интерскол КЛС БО-02",
        "ISIN": "RU000A105QL6",
        "MATDATE": "07.01.2025",
        "ISSUEDATE": "10.01.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"КЛС-Трейд\"",
        "name": "Интерскол2"
    },
    {
        "NAME": "Банк ВТБ С-1-818 (структурные)",
        "ISIN": "RU000A0P1MD8",
        "MATDATE": "28.11.2024",
        "ISSUEDATE": "24.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-818"
    },
    {
        "NAME": "Газпром капитал ООО БЗО26-1-Д",
        "ISIN": "RU000A105QW3",
        "MATDATE": null,
        "ISSUEDATE": "11.01.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазКБЗО26Д"
    },
    {
        "NAME": "Газпром Капитал БЗО26-1-Е",
        "ISIN": "RU000A105QX1",
        "MATDATE": null,
        "ISSUEDATE": "11.01.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазКЗ-Б26Е"
    },
    {
        "NAME": "Агротек БО-01",
        "ISIN": "RU000A105QZ6",
        "MATDATE": "09.04.2026",
        "ISSUEDATE": "12.01.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Агротек\"",
        "name": "АГТК БО-01"
    },
    {
        "NAME": "Газпром капитал ООО ЗО28-1-Д",
        "ISIN": "RU000A105R62",
        "MATDATE": "06.02.2028",
        "ISSUEDATE": "13.01.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазКЗ-28Д"
    },
    {
        "NAME": "СберИОС 001Р-551R 3Г РОСН",
        "ISIN": "RU000A105R96",
        "MATDATE": "30.01.2026",
        "ISSUEDATE": "31.01.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС551"
    },
    {
        "NAME": "Банк ВТБ С-1-820 (структурные)",
        "ISIN": "RU000A0P1MF3",
        "MATDATE": "27.11.2024",
        "ISSUEDATE": "01.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-820"
    },
    {
        "NAME": "Банк ВТБ С-1-797 (структурные)",
        "ISIN": "RU000A1073X9",
        "MATDATE": "27.11.2024",
        "ISSUEDATE": "29.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-797"
    },
    {
        "NAME": "Лизинг-Трейд 001P-06",
        "ISIN": "RU000A105RF6",
        "MATDATE": "24.12.2027",
        "ISSUEDATE": "19.01.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Лизинг-Трейд\"",
        "name": "ЛТрейд 1P6"
    },
    {
        "NAME": "Газпром капитал ООО ЗО26-1-Д",
        "ISIN": "RU000A105RG4",
        "MATDATE": "11.02.2026",
        "ISSUEDATE": "20.01.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазКЗ-26Д"
    },
    {
        "NAME": "Газпром капитал ООО ЗО37-1-Д",
        "ISIN": "RU000A105RH2",
        "MATDATE": "16.08.2037",
        "ISSUEDATE": "18.01.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазКЗ-37Д"
    },
    {
        "NAME": "Банк ВТБ С-1-97 (структурные)",
        "ISIN": "RU000A103ZU3",
        "MATDATE": "26.11.2024",
        "ISSUEDATE": "30.11.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-97"
    },
    {
        "NAME": "Мосрегионлифт БО-01",
        "ISIN": "RU000A105RU5",
        "MATDATE": "08.01.2026",
        "ISSUEDATE": "24.01.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Мосрегионлифт\"",
        "name": "МЛФТ БО-01"
    },
    {
        "NAME": "ППК РЭО, обл.01",
        "ISIN": "RU000A105RW1",
        "MATDATE": "17.12.2032",
        "ISSUEDATE": "25.01.2023",
        "EMITENTNAME": "Публично-правовая компания по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\"",
        "name": "РЭО-01"
    },
    {
        "NAME": "Газпром капитал ООО ЗО27-1-Е",
        "ISIN": "RU000A105RZ4",
        "MATDATE": "17.02.2027",
        "ISSUEDATE": "25.01.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазКЗ-27Е"
    },
    {
        "NAME": "СберИОС 001Р-553R 5Г SBER",
        "ISIN": "RU000A105S87",
        "MATDATE": "25.02.2028",
        "ISSUEDATE": "27.02.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС553"
    },
    {
        "NAME": "Сбербанк ПАО 001Р-SBER42",
        "ISIN": "RU000A105SD9",
        "MATDATE": "02.03.2025",
        "ISSUEDATE": "03.02.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "Сбер Sb42R"
    },
    {
        "NAME": "ДОМ.РФ АО 001P-14R",
        "ISIN": "RU000A105SF4",
        "MATDATE": "29.07.2024",
        "ISSUEDATE": "30.01.2023",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ 1P-14R"
    },
    {
        "NAME": "Газпром капитал ООО ЗО30-1-Д",
        "ISIN": "RU000A105SG2",
        "MATDATE": "25.02.2030",
        "ISSUEDATE": "30.01.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазКЗ-30Д"
    },
    {
        "NAME": "ЛК Роделен БО 001Р-04",
        "ISIN": "RU000A105SK4",
        "MATDATE": "05.01.2028",
        "ISSUEDATE": "31.01.2023",
        "EMITENTNAME": "Акционерное общество Лизинговая компания \"Роделен\"",
        "name": "Роделен1P4"
    },
    {
        "NAME": "РусГидро (ПАО) БО-П09",
        "ISIN": "RU000A105SL2",
        "MATDATE": "28.01.2026",
        "ISSUEDATE": "01.02.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная гидрогенерирующая компания - РусГидро\"",
        "name": "РусГидрБП9"
    },
    {
        "NAME": "ГК Сегежа 003P-02R",
        "ISIN": "RU000A105SP3",
        "MATDATE": "15.01.2038",
        "ISSUEDATE": "03.02.2023",
        "EMITENTNAME": "Публичное акционерное общество Группа компаний \"Сегежа\"",
        "name": "Сегежа3P2R"
    },
    {
        "NAME": "АБЗ-1 001P-03",
        "ISIN": "RU000A105SX7",
        "MATDATE": "29.01.2026",
        "ISSUEDATE": "02.02.2023",
        "EMITENTNAME": "Акционерное общество \"Асфальтобетонный завод № 1\"",
        "name": "АБЗ-1 1Р03"
    },
    {
        "NAME": "СибАвтоТранс 001Р-01",
        "ISIN": "RU000A105SZ2",
        "MATDATE": "28.01.2027",
        "ISSUEDATE": "02.02.2023",
        "EMITENTNAME": "общество с ограниченной ответственностью \"СибАвтоТранс\"",
        "name": "СИБАВТО1Р1"
    },
    {
        "NAME": "Россельхозбанк БO-18-002P",
        "ISIN": "RU000A105TK2",
        "MATDATE": "06.02.2025",
        "ISSUEDATE": "09.02.2023",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ2Р18"
    },
    {
        "NAME": "Магнит ПАО БО-004Р-03",
        "ISIN": "RU000A105TP1",
        "MATDATE": "03.02.2028",
        "ISSUEDATE": "09.02.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Магнит\"",
        "name": "Магнит4P03"
    },
    {
        "NAME": "АРЕНЗА-ПРО 001P-01",
        "ISIN": "RU000A105TR7",
        "MATDATE": "24.01.2026",
        "ISSUEDATE": "09.02.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"АРЕНЗА-ПРО\"",
        "name": "АРЕНЗА1Р01"
    },
    {
        "NAME": "ЕвроТранс БО-001Р-02",
        "ISIN": "RU000A105TS5",
        "MATDATE": "24.01.2026",
        "ISSUEDATE": "09.02.2023",
        "EMITENTNAME": "Публичное акционерное общество \"ЕвроТранс\"",
        "name": "ЕвроТранс2"
    },
    {
        "NAME": "Вымпел-Коммуникации 001Р-06",
        "ISIN": "RU000A105TY3",
        "MATDATE": "14.02.2028",
        "ISSUEDATE": "10.02.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Вымпел-Коммуникации\"",
        "name": "ВымпелК1Р6"
    },
    {
        "NAME": "Газпром капитал ООО БО-001Р-08",
        "ISIN": "RU000A105U00",
        "MATDATE": "06.02.2026",
        "ISSUEDATE": "10.02.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпромКP8"
    },
    {
        "NAME": "ИА Титан-5 А",
        "ISIN": "RU000A105UC7",
        "MATDATE": "26.06.2050",
        "ISSUEDATE": "16.02.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Ипотечный агент Титан-5\"",
        "name": "Титан-5 А"
    },
    {
        "NAME": "ИА Титан-5 Б",
        "ISIN": "RU000A105UD5",
        "MATDATE": "26.06.2050",
        "ISSUEDATE": "16.02.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Ипотечный агент Титан-5\"",
        "name": "Титан-5 Б"
    },
    {
        "NAME": "ИА Титан-5 В",
        "ISIN": "RU000A105UE3",
        "MATDATE": "26.06.2050",
        "ISSUEDATE": "16.02.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Ипотечный агент Титан-5\"",
        "name": "Титан-5 В"
    },
    {
        "NAME": "Ростелеком ПАО 002P-10R",
        "ISIN": "RU000A105UU9",
        "MATDATE": "11.02.2026",
        "ISSUEDATE": "15.02.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Ростелеком\"",
        "name": "Ростел2P10"
    },
    {
        "NAME": "АЛЬФА-БАНК Б2Р21",
        "ISIN": "RU000A105UW5",
        "MATDATE": "17.02.2025",
        "ISSUEDATE": "16.02.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАБ2Р21"
    },
    {
        "NAME": "МФК Саммит 001Р-01",
        "ISIN": "RU000A105UZ8",
        "MATDATE": "31.01.2026",
        "ISSUEDATE": "16.02.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью микрофинансовая компания \"Саммит\"",
        "name": "Саммит 1P1"
    },
    {
        "NAME": "Элемент Лизинг БО 001P-04",
        "ISIN": "RU000A105V74",
        "MATDATE": "31.01.2026",
        "ISSUEDATE": "16.02.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Элемент Лизинг\"",
        "name": "ЭлемЛиз1P4"
    },
    {
        "NAME": "Автодор ГК БО-003Р-03",
        "ISIN": "RU000A105V82",
        "MATDATE": "12.02.2026",
        "ISSUEDATE": "16.02.2023",
        "EMITENTNAME": "Государственная компания \"Российские автомобильные дороги\"",
        "name": "Автодор3Р3"
    },
    {
        "NAME": "Евразийский банк развития 3P-6",
        "ISIN": "RU000A105V90",
        "MATDATE": "13.02.2026",
        "ISSUEDATE": "17.02.2023",
        "EMITENTNAME": "Евразийский банк развития",
        "name": "ЕАБР3P-006"
    },
    {
        "NAME": "Полюс ПБО-03",
        "ISIN": "RU000A105VC5",
        "MATDATE": "11.02.2028",
        "ISSUEDATE": "17.02.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Полюс\"",
        "name": "Полюс Б1P3"
    },
    {
        "NAME": "Газпром капитал ООО ЗО25-1-Е",
        "ISIN": "RU000A105VL6",
        "MATDATE": "21.03.2025",
        "ISSUEDATE": "20.02.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазКЗ-25Е"
    },
    {
        "NAME": "Русская Контейнерная Компания",
        "ISIN": "RU000A105VP7",
        "MATDATE": "17.02.2026",
        "ISSUEDATE": "21.02.2023",
        "EMITENTNAME": "Акционерное общество \"Русская Контейнерная Компания\"",
        "name": "РКК БО-01"
    },
    {
        "NAME": "Россети ПАО БО 001P-08R",
        "ISIN": "RU000A105VQ5",
        "MATDATE": "02.02.2038",
        "ISSUEDATE": "21.02.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "Россети1Р8"
    },
    {
        "NAME": "Банк ДОМ.РФ 001Р-01",
        "ISIN": "RU000A105VR3",
        "MATDATE": "18.02.2025",
        "ISSUEDATE": "21.02.2023",
        "EMITENTNAME": "Акционерное общество \"Банк ДОМ.РФ\"",
        "name": "БанкДОМ1P1"
    },
    {
        "NAME": "Эталон-Финанс 002Р-01",
        "ISIN": "RU000A105VU7",
        "MATDATE": "03.02.2038",
        "ISSUEDATE": "22.02.2023",
        "EMITENTNAME": "Акционерное общество \"Эталон-Финанс\"",
        "name": "ЭталонФин1"
    },
    {
        "NAME": "МЕТАЛЛОИНВЕСТ 001P-04",
        "ISIN": "RU000A105W08",
        "MATDATE": "17.02.2027",
        "ISSUEDATE": "22.02.2023",
        "EMITENTNAME": "Акционерное общество \"Холдинговая компания \"МЕТАЛЛОИНВЕСТ\"",
        "name": "МЕТАЛИН1P4"
    },
    {
        "NAME": "СберИОС 001Р-556R 3Г НОВАТЭК",
        "ISIN": "RU000A105W57",
        "MATDATE": "26.03.2026",
        "ISSUEDATE": "27.03.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС556"
    },
    {
        "NAME": "Вымпел-Коммуникации 001Р-05",
        "ISIN": "RU000A105W81",
        "MATDATE": "15.02.2027",
        "ISSUEDATE": "27.02.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Вымпел-Коммуникации\"",
        "name": "ВымпелК1Р5"
    },
    {
        "NAME": "Банк ВТБ С-1-88 (структурные)",
        "ISIN": "RU000A103R49",
        "MATDATE": "25.11.2024",
        "ISSUEDATE": "29.11.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-88"
    },
    {
        "NAME": "Банк ВТБ С-1-94 (структурные)",
        "ISIN": "RU000A103ZR9",
        "MATDATE": "25.11.2024",
        "ISSUEDATE": "29.11.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-94"
    },
    {
        "NAME": "Вымпел-Коммуникации 001Р-01",
        "ISIN": "RU000A105WC3",
        "MATDATE": "18.01.2026",
        "ISSUEDATE": "28.02.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Вымпел-Коммуникации\"",
        "name": "ВымпелК1Р1"
    },
    {
        "NAME": "Газпром капитал ООО ЗО26-1-Е",
        "ISIN": "RU000A105WH2",
        "MATDATE": "21.03.2026",
        "ISSUEDATE": "01.03.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазКЗ-26Е"
    },
    {
        "NAME": "Газпром капитал ООО ЗО25-2-Е",
        "ISIN": "RU000A105WJ8",
        "MATDATE": "15.04.2025",
        "ISSUEDATE": "01.03.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазКЗ-25Е2"
    },
    {
        "NAME": "Вымпел-Коммуникации 001Р-04",
        "ISIN": "RU000A105WK6",
        "MATDATE": "16.04.2028",
        "ISSUEDATE": "02.03.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Вымпел-Коммуникации\"",
        "name": "ВымпелК1Р4"
    },
    {
        "NAME": "Сейф-Финанс 001P-01",
        "ISIN": "RU000A105WM2",
        "MATDATE": "27.02.2025",
        "ISSUEDATE": "02.03.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Сейф-Финанс\"",
        "name": "СейфФин1P1"
    },
    {
        "NAME": "Вымпел-Коммуникации 001Р-07",
        "ISIN": "RU000A105WP5",
        "MATDATE": "12.02.2029",
        "ISSUEDATE": "03.03.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Вымпел-Коммуникации\"",
        "name": "ВымпелК1Р7"
    },
    {
        "NAME": "АЗБУКА ВКУСА БОП2",
        "ISIN": "RU000A105WR1",
        "MATDATE": "18.02.2033",
        "ISSUEDATE": "03.03.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Городской супермаркет\"",
        "name": "АЗБУКАВКП2"
    },
    {
        "NAME": "СберИОС 001Р-557R СБЕР КС",
        "ISIN": "RU000A105WX9",
        "MATDATE": "02.04.2026",
        "ISSUEDATE": "27.03.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС557"
    },
    {
        "NAME": "Лизинг-Трейд 001P-07",
        "ISIN": "RU000A105WZ4",
        "MATDATE": "09.02.2028",
        "ISSUEDATE": "07.03.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Лизинг-Трейд\"",
        "name": "ЛТрейд 1P7"
    },
    {
        "NAME": "\"Сэтл-Групп\" ООО БО 002P-02",
        "ISIN": "RU000A105X64",
        "MATDATE": "05.03.2026",
        "ISSUEDATE": "09.03.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Сэтл Групп\"",
        "name": "СэтлГрБ2P2"
    },
    {
        "NAME": "Вымпел-Коммуникации 001Р-08",
        "ISIN": "RU000A105X80",
        "MATDATE": "09.03.2029",
        "ISSUEDATE": "09.03.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Вымпел-Коммуникации\"",
        "name": "ВымпелК1Р8"
    },
    {
        "NAME": "Газпром капитал ООО ЗО27-1-ФР",
        "ISIN": "RU000A105XA5",
        "MATDATE": "30.06.2027",
        "ISSUEDATE": "09.03.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазКЗ-27Ф"
    },
    {
        "NAME": "Вымпел-Коммуникации 001Р-02",
        "ISIN": "RU000A105XE7",
        "MATDATE": "14.09.2028",
        "ISSUEDATE": "10.03.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Вымпел-Коммуникации\"",
        "name": "ВымпелК1Р2"
    },
    {
        "NAME": "ГЛОРАКС 001Р-01",
        "ISIN": "RU000A105XF4",
        "MATDATE": "11.03.2025",
        "ISSUEDATE": "14.03.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ГЛОРАКС\"",
        "name": "ГЛОРАКС1Р1"
    },
    {
        "NAME": "Банк ДОМ.РФ СУБ-T2-1",
        "ISIN": "RU000A105XG2",
        "MATDATE": "26.08.2033",
        "ISSUEDATE": "10.03.2023",
        "EMITENTNAME": "Акционерное общество \"Банк ДОМ.РФ\"",
        "name": "ДОМСУБТ2-1"
    },
    {
        "NAME": "АЛЬФА-Б C-1-62 (структурные)",
        "ISIN": "RU000A105XK4",
        "MATDATE": "05.05.2025",
        "ISSUEDATE": "28.04.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАС1-62"
    },
    {
        "NAME": "АЛЬФА-Б C-1-65 (структурные)",
        "ISIN": "RU000A105XN8",
        "MATDATE": "01.07.2024",
        "ISSUEDATE": "23.06.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАС1-65"
    },
    {
        "NAME": "АЛЬФА-Б C-1-68 (структурные)",
        "ISIN": "RU000A105XR9",
        "MATDATE": "08.09.2025",
        "ISSUEDATE": "31.08.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАС1-68"
    },
    {
        "NAME": "КЛВЗ КРИСТАЛЛ 001P-01",
        "ISIN": "RU000A105Y14",
        "MATDATE": "10.03.2026",
        "ISSUEDATE": "14.03.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"КАЛУЖСКИЙ ЛИКЕРО-ВОДОЧНЫЙ ЗАВОД КРИСТАЛЛ\"",
        "name": "КЛВЗ 1Р01"
    },
    {
        "NAME": "Интерлизинг 001Р-05",
        "ISIN": "RU000A105Y30",
        "MATDATE": "10.03.2026",
        "ISSUEDATE": "14.03.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Интерлизинг\"",
        "name": "ИнтЛиз1Р05"
    },
    {
        "NAME": "Группа компаний Медси 001P-01",
        "ISIN": "RU000A105YA3",
        "MATDATE": "25.02.2038",
        "ISSUEDATE": "16.03.2023",
        "EMITENTNAME": "Акционерное общество \"Группа компаний \"Медси\"",
        "name": "Медси 1P01"
    },
    {
        "NAME": "Группа компаний Медси 001P-02",
        "ISIN": "RU000A105YB1",
        "MATDATE": "25.02.2038",
        "ISSUEDATE": "16.03.2023",
        "EMITENTNAME": "Акционерное общество \"Группа компаний \"Медси\"",
        "name": "Медси 1P02"
    },
    {
        "NAME": "Страна Девелопмент 02",
        "ISIN": "RU000A105YF2",
        "MATDATE": "28.02.2026",
        "ISSUEDATE": "16.03.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Элит Строй\"",
        "name": "Страна 02"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-002Р-36",
        "ISIN": "RU000A105YH8",
        "MATDATE": "18.09.2030",
        "ISSUEDATE": "16.03.2023",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБP-36"
    },
    {
        "NAME": "Вымпел-Коммуникации 001Р-03",
        "ISIN": "RU000A105YK2",
        "MATDATE": "18.04.2027",
        "ISSUEDATE": "17.03.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Вымпел-Коммуникации\"",
        "name": "ВымпелК1Р3"
    },
    {
        "NAME": "БИЗНЕС АЛЬЯНС 001P-01",
        "ISIN": "RU000A105YQ9",
        "MATDATE": "12.03.2026",
        "ISSUEDATE": "16.03.2023",
        "EMITENTNAME": "Акционерное общество \"БИЗНЕС АЛЬЯНС\"",
        "name": "АЛЬЯНС 1P1"
    },
    {
        "NAME": "Вымпел-Коммуникации 001Р-09",
        "ISIN": "RU000A105YV9",
        "MATDATE": "20.03.2028",
        "ISSUEDATE": "17.03.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Вымпел-Коммуникации\"",
        "name": "ВымпелК1Р9"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-259",
        "ISIN": "RU000A103XX2",
        "MATDATE": "22.11.2024",
        "ISSUEDATE": "17.11.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-259"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-260",
        "ISIN": "RU000A103XY0",
        "MATDATE": "22.11.2024",
        "ISSUEDATE": "17.11.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-260"
    },
    {
        "NAME": "Банк ВТБ С-1-114 (структурные)",
        "ISIN": "RU000A104297",
        "MATDATE": "21.11.2024",
        "ISSUEDATE": "07.12.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-114"
    },
    {
        "NAME": "Банк ВТБ С-1-794 (структурные)",
        "ISIN": "RU000A1073U5",
        "MATDATE": "20.11.2024",
        "ISSUEDATE": "22.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-794"
    },
    {
        "NAME": "Банк ВТБ С-1-240 (структурные)",
        "ISIN": "RU000A0NNGF6",
        "MATDATE": "20.11.2024",
        "ISSUEDATE": "23.11.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-240"
    },
    {
        "NAME": "Банк ВТБ С-1-85 (структурные)",
        "ISIN": "RU000A103R15",
        "MATDATE": "20.11.2024",
        "ISSUEDATE": "24.11.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-85"
    },
    {
        "NAME": "Банк ВТБ С-1-814 (структурные)",
        "ISIN": "RU000A0P1M99",
        "MATDATE": "18.11.2024",
        "ISSUEDATE": "14.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-814"
    },
    {
        "NAME": "Банк ВТБ С1-1052 (структурные)",
        "ISIN": "RU000A108801",
        "MATDATE": "14.11.2024",
        "ISSUEDATE": "23.05.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-1052"
    },
    {
        "NAME": "ПАО НК Роснефть 002P-13",
        "ISIN": "RU000A105ZC6",
        "MATDATE": "07.03.2033",
        "ISSUEDATE": "20.03.2023",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "Роснфт2P13"
    },
    {
        "NAME": "Мобильные ТелеСистемы 001P-24",
        "ISIN": "RU000A105ZP8",
        "MATDATE": "20.03.2025",
        "ISSUEDATE": "23.03.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Мобильные ТелеСистемы\"",
        "name": "МТС 1P-24"
    },
    {
        "NAME": "СберИОС 001Р-559R 3Г ЛУКОЙЛ",
        "ISIN": "RU000A105ZR4",
        "MATDATE": "24.04.2026",
        "ISSUEDATE": "27.04.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС559"
    },
    {
        "NAME": "Рус Контейнерная Компания БО02",
        "ISIN": "RU000A105ZW4",
        "MATDATE": "18.03.2027",
        "ISSUEDATE": "23.03.2023",
        "EMITENTNAME": "Акционерное общество \"Русская Контейнерная Компания\"",
        "name": "РКК БО-02"
    },
    {
        "NAME": "Борец Капитал 001Р-01",
        "ISIN": "RU000A105ZX2",
        "MATDATE": "19.03.2026",
        "ISSUEDATE": "23.03.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Борец Капитал\"",
        "name": "БорецК1Р01"
    },
    {
        "NAME": "РусГидро (ПАО) БО-П10",
        "ISIN": "RU000A106037",
        "MATDATE": "20.03.2028",
        "ISSUEDATE": "27.03.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная гидрогенерирующая компания - РусГидро\"",
        "name": "РусГидБП10"
    },
    {
        "NAME": "Банк ВТБ С-1-790 (структурные)",
        "ISIN": "RU000A1073Q3",
        "MATDATE": "13.11.2024",
        "ISSUEDATE": "15.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-790"
    },
    {
        "NAME": "Совкомфлот 001Р-01 CNY",
        "ISIN": "RU000A1060Q0",
        "MATDATE": "24.03.2026",
        "ISSUEDATE": "28.03.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Современный коммерческий флот\"",
        "name": "СКФ 1Р1CNY"
    },
    {
        "NAME": "Глобал Факторинг БО-02-001P",
        "ISIN": "RU000A1060U2",
        "MATDATE": "08.09.2026",
        "ISSUEDATE": "28.03.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Глобал Факторинг Нетворк Рус\"",
        "name": "ГлобалФ1P2"
    },
    {
        "NAME": "ООО Озон 001Р-01",
        "ISIN": "RU000A1060X6",
        "MATDATE": "25.03.2026",
        "ISSUEDATE": "29.03.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Озон\"",
        "name": "Озон 1Р01"
    },
    {
        "NAME": "ВИС ФИНАНС БО-П03",
        "ISIN": "RU000A1060Y4",
        "MATDATE": "31.03.2026",
        "ISSUEDATE": "04.04.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ВИС ФИНАНС\"",
        "name": "ВИС Ф БП03"
    },
    {
        "NAME": "Балтийский лизинг ООО БО-П07",
        "ISIN": "RU000A106144",
        "MATDATE": "26.03.2026",
        "ISSUEDATE": "30.03.2023",
        "EMITENTNAME": "общество с ограниченной ответственностью \"Балтийский лизинг\"",
        "name": "БалтЛизБП7"
    },
    {
        "NAME": "Хайтэк-Интеграция 001P-01",
        "ISIN": "RU000A106151",
        "MATDATE": "26.03.2026",
        "ISSUEDATE": "30.03.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Хайтэк-Интеграция\"",
        "name": "ХайТэк 1P1"
    },
    {
        "NAME": "ППК РЭО, обл.02",
        "ISIN": "RU000A106169",
        "MATDATE": "18.12.2032",
        "ISSUEDATE": "30.03.2023",
        "EMITENTNAME": "Публично-правовая компания по формированию комплексной системы обращения с твердыми коммунальными отходами \"Российский экологический оператор\"",
        "name": "РЭО-02"
    },
    {
        "NAME": "ПРОМОМЕД ДМ 002P-01",
        "ISIN": "RU000A1061A2",
        "MATDATE": "27.03.2026",
        "ISSUEDATE": "31.03.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ПРОМОМЕД ДМ\"",
        "name": "iПМЕДДМ2Р1"
    },
    {
        "NAME": "СберИОС 001Р-560R IMOEX",
        "ISIN": "RU000A1061E4",
        "MATDATE": "05.05.2026",
        "ISSUEDATE": "28.04.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС560"
    },
    {
        "NAME": "Россельхозбанк БO-07-002P",
        "ISIN": "RU000A1061F1",
        "MATDATE": "18.04.2025",
        "ISSUEDATE": "05.04.2023",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ2Р7"
    },
    {
        "NAME": "ЕвроТранс БО-001Р-03",
        "ISIN": "RU000A1061K1",
        "MATDATE": "14.03.2027",
        "ISSUEDATE": "04.04.2023",
        "EMITENTNAME": "Публичное акционерное общество \"ЕвроТранс\"",
        "name": "ЕвроТранс3"
    },
    {
        "NAME": "Южуралзолото 001P-02",
        "ISIN": "RU000A1061L9",
        "MATDATE": "01.04.2025",
        "ISSUEDATE": "04.04.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Южуралзолото Группа Компаний\"",
        "name": "ЮГК 1P2"
    },
    {
        "NAME": "АЛЬФА-БАНК Б2Р22",
        "ISIN": "RU000A106268",
        "MATDATE": "07.04.2025",
        "ISSUEDATE": "06.04.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАБ2Р22"
    },
    {
        "NAME": "СФО ВТБ РКС Эталон 02",
        "ISIN": "RU000A1062J1",
        "MATDATE": "03.04.2031",
        "ISSUEDATE": "17.04.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество ВТБ РКС Эталон\"",
        "name": "РКСЭталон2"
    },
    {
        "NAME": "РОСБАНК БО-003Р-01",
        "ISIN": "RU000A1062L7",
        "MATDATE": "09.04.2026",
        "ISSUEDATE": "07.04.2023",
        "EMITENTNAME": "Публичное акционерное общество РОСБАНК",
        "name": "Росбанк3P1"
    },
    {
        "NAME": "Селигдар GOLD01",
        "ISIN": "RU000A1062M5",
        "MATDATE": "31.03.2028",
        "ISSUEDATE": "07.04.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Селигдар\"",
        "name": "SELGOLD001"
    },
    {
        "NAME": "Газпром Капитал 07",
        "ISIN": "RU000A106375",
        "MATDATE": "05.04.2028",
        "ISSUEDATE": "12.04.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпромК07"
    },
    {
        "NAME": "Аквилон-Лизинг БО-02-001P",
        "ISIN": "RU000A1063Y8",
        "MATDATE": "09.04.2026",
        "ISSUEDATE": "13.04.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Аквилон-Лизинг\"",
        "name": "АквилонЛP2"
    },
    {
        "NAME": "ФосАгро БО-П01-CNY",
        "ISIN": "RU000A1063Z5",
        "MATDATE": "09.04.2026",
        "ISSUEDATE": "13.04.2023",
        "EMITENTNAME": "Публичное акционерное общество \"ФосАгро\"",
        "name": "ФосА1П1CHY"
    },
    {
        "NAME": "ГПБ (АО) БО 001Р-26Р",
        "ISIN": "RU000A1064G3",
        "MATDATE": "18.04.2033",
        "ISSUEDATE": "18.04.2023",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ001P26P"
    },
    {
        "NAME": "ЕАБР 003P-007",
        "ISIN": "RU000A1064L3",
        "MATDATE": "20.04.2028",
        "ISSUEDATE": "27.04.2023",
        "EMITENTNAME": "Евразийский банк развития",
        "name": "ЕАБР П3-07"
    },
    {
        "NAME": "Банк ВТБ С-1-87 (структурные)",
        "ISIN": "RU000A103R31",
        "MATDATE": "13.11.2024",
        "ISSUEDATE": "29.11.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-87"
    },
    {
        "NAME": "ЗАСЛОН 001Р-01",
        "ISIN": "RU000A1064X8",
        "MATDATE": "16.04.2026",
        "ISSUEDATE": "20.04.2023",
        "EMITENTNAME": "Акционерное общество \"ЗАСЛОН\"",
        "name": "ЗАСЛОН 1Р1"
    },
    {
        "NAME": "СУЭК-Финанс 001Р-07R",
        "ISIN": "RU000A1064Y6",
        "MATDATE": "15.09.2026",
        "ISSUEDATE": "20.04.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"СУЭК-Финанс\"",
        "name": "СУЭК-Ф1P7R"
    },
    {
        "NAME": "ФосАгро БО-П01",
        "ISIN": "RU000A106516",
        "MATDATE": "17.04.2026",
        "ISSUEDATE": "21.04.2023",
        "EMITENTNAME": "Публичное акционерное общество \"ФосАгро\"",
        "name": "ФосАгро П1"
    },
    {
        "NAME": "МВ ФИНАНС 001Р-04",
        "ISIN": "RU000A106540",
        "MATDATE": "17.04.2026",
        "ISSUEDATE": "21.04.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"МВ ФИНАНС\"",
        "name": "МВ ФИН 1Р4"
    },
    {
        "NAME": "Газпром нефть БО 003P-06R",
        "ISIN": "RU000A106565",
        "MATDATE": "14.04.2028",
        "ISSUEDATE": "21.04.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Газпром нефть\"",
        "name": "Газпнф3P6R"
    },
    {
        "NAME": "Россети ПАО БО 001P-10R",
        "ISIN": "RU000A1065A3",
        "MATDATE": "16.04.2030",
        "ISSUEDATE": "25.04.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "Россет1Р10"
    },
    {
        "NAME": "АБЗ-1 001P-04",
        "ISIN": "RU000A1065B1",
        "MATDATE": "21.04.2026",
        "ISSUEDATE": "25.04.2023",
        "EMITENTNAME": "Акционерное общество \"Асфальтобетонный завод № 1\"",
        "name": "АБЗ-1 1Р04"
    },
    {
        "NAME": "Россети ПАО БО 001P-09R",
        "ISIN": "RU000A1065C9",
        "MATDATE": "18.04.2028",
        "ISSUEDATE": "25.04.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "Россети1Р9"
    },
    {
        "NAME": "СберИОС 001Р-561R 3Г IMOEX",
        "ISIN": "RU000A1065F2",
        "MATDATE": "29.05.2026",
        "ISSUEDATE": "31.05.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС561"
    },
    {
        "NAME": "Кузина БО-П02",
        "ISIN": "RU000A1065H8",
        "MATDATE": "04.04.2027",
        "ISSUEDATE": "25.04.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Кузина\"",
        "name": "Кузина1P02"
    },
    {
        "NAME": "ДОМ.РФ АО 001P-15R",
        "ISIN": "RU000A1065K2",
        "MATDATE": "22.04.2025",
        "ISSUEDATE": "25.04.2023",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ 1P-15R"
    },
    {
        "NAME": "АйДи Коллект 03",
        "ISIN": "RU000A1065M8",
        "MATDATE": "10.04.2026",
        "ISSUEDATE": "26.04.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью Профессиональная коллекторская организация \"АйДи Коллект\"",
        "name": "АйДиКоле03"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P33",
        "ISIN": "RU000A1065R7",
        "MATDATE": "28.03.2033",
        "ISSUEDATE": "26.04.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P33"
    },
    {
        "NAME": "МегаФон ПАО БО-002P-03",
        "ISIN": "RU000A1065S5",
        "MATDATE": "23.04.2025",
        "ISSUEDATE": "26.04.2023",
        "EMITENTNAME": "Публичное акционерное общество \"МегаФон\"",
        "name": "Мегафон2P3"
    },
    {
        "NAME": "Агротек БО-02",
        "ISIN": "RU000A1065Y3",
        "MATDATE": "22.07.2027",
        "ISSUEDATE": "27.04.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Агротек\"",
        "name": "АГТК БО-02"
    },
    {
        "NAME": "Минфин Ульяновской обл. 34005",
        "ISIN": "RU000A106607",
        "MATDATE": "26.04.2028",
        "ISSUEDATE": "27.04.2023",
        "EMITENTNAME": "Министерство финансов Ульяновской области",
        "name": "Ульоб34005"
    },
    {
        "NAME": "АПРИ ФП БО-002Р-02",
        "ISIN": "RU000A106631",
        "MATDATE": "22.04.2027",
        "ISSUEDATE": "27.04.2023",
        "EMITENTNAME": "Акционерное общество \"АПРИ\"",
        "name": "АПРИФП 2Р2"
    },
    {
        "NAME": "Южуралзолото 001P-03",
        "ISIN": "RU000A106656",
        "MATDATE": "23.10.2025",
        "ISSUEDATE": "27.04.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Южуралзолото Группа Компаний\"",
        "name": "ЮГК 1P3"
    },
    {
        "NAME": "Газпром капитал ООО БО-001Р-05",
        "ISIN": "RU000A106672",
        "MATDATE": "20.04.2028",
        "ISSUEDATE": "27.04.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпромКP5"
    },
    {
        "NAME": "Уральская Сталь БО-001Р-02",
        "ISIN": "RU000A1066A1",
        "MATDATE": "24.04.2026",
        "ISSUEDATE": "28.04.2023",
        "EMITENTNAME": "Акционерное общество \"Уральская Сталь\"",
        "name": "УралСт1Р02"
    },
    {
        "NAME": "ПАО \"ТГК-14\" 001Р-01",
        "ISIN": "RU000A1066J2",
        "MATDATE": "30.04.2026",
        "ISSUEDATE": "04.05.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Территориальная генерирующая компания № 14\"",
        "name": "ТГК-14 1Р1"
    },
    {
        "NAME": "Банк ВТБ С-1-812 (структурные)",
        "ISIN": "RU000A1075X4",
        "MATDATE": "08.11.2024",
        "ISSUEDATE": "08.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-812"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-239",
        "ISIN": "RU000A103QD8",
        "MATDATE": "08.11.2024",
        "ISSUEDATE": "03.11.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-239"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-240",
        "ISIN": "RU000A103QE6",
        "MATDATE": "08.11.2024",
        "ISSUEDATE": "03.11.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-240"
    },
    {
        "NAME": "Банк ВТБ С-1-788 (структурные)",
        "ISIN": "RU000A1073N0",
        "MATDATE": "07.11.2024",
        "ISSUEDATE": "09.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-788"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-309",
        "ISIN": "RU000A107613",
        "MATDATE": "06.11.2024",
        "ISSUEDATE": "08.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-309"
    },
    {
        "NAME": "ЕвроСибЭнерго-Гидро 001РС-01",
        "ISIN": "RU000A106797",
        "MATDATE": "06.05.2026",
        "ISSUEDATE": "10.05.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ЕвроСибЭнерго-Гидрогенерация\"",
        "name": "ЕСЭГ1PC1"
    },
    {
        "NAME": "СберИОС 001Р-564R 5Г AC SBER",
        "ISIN": "RU000A1067A9",
        "MATDATE": "02.06.2028",
        "ISSUEDATE": "29.05.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС564"
    },
    {
        "NAME": "ЛЕГЕНДА БО 002Р-01",
        "ISIN": "RU000A1067H4",
        "MATDATE": "06.05.2027",
        "ISSUEDATE": "11.05.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ЛЕГЕНДА\"",
        "name": "ЛЕГЕНДА2P1"
    },
    {
        "NAME": "Банк ВТБ С-1-82 (структурные)",
        "ISIN": "RU000A103QV0",
        "MATDATE": "06.11.2024",
        "ISSUEDATE": "10.11.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-82"
    },
    {
        "NAME": "ЭкономЛизинг 001Р-04",
        "ISIN": "RU000A1067T9",
        "MATDATE": "12.05.2026",
        "ISSUEDATE": "16.05.2023",
        "EMITENTNAME": "общество с ограниченной ответственностью \"ЭкономЛизинг\"",
        "name": "ЭконЛиз1Р4"
    },
    {
        "NAME": "Банк ВТБ С-1-83 (структурные)",
        "ISIN": "RU000A103QY4",
        "MATDATE": "06.11.2024",
        "ISSUEDATE": "10.11.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-83"
    },
    {
        "NAME": "Банк ВТБ С-1-699 (структурные)",
        "ISIN": "RU000A0NTXY9",
        "MATDATE": "05.11.2024",
        "ISSUEDATE": "26.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-699"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-353",
        "ISIN": "RU000A108DN4",
        "MATDATE": "04.11.2024",
        "ISSUEDATE": "06.05.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-353"
    },
    {
        "NAME": "Банк ВТБ С-1-750 (структурные)",
        "ISIN": "RU000A0P1KM3",
        "MATDATE": "31.10.2024",
        "ISSUEDATE": "30.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-750"
    },
    {
        "NAME": "Банк ВТБ С-1-732 (структурные)",
        "ISIN": "RU000A0NX2M6",
        "MATDATE": "30.10.2024",
        "ISSUEDATE": "01.11.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-732"
    },
    {
        "NAME": "Банк ВТБ С-1-694 (структурные)",
        "ISIN": "RU000A0NTXT9",
        "MATDATE": "25.10.2024",
        "ISSUEDATE": "17.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-694"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-237",
        "ISIN": "RU000A103QB2",
        "MATDATE": "25.10.2024",
        "ISSUEDATE": "20.10.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-237"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-238",
        "ISIN": "RU000A103QC0",
        "MATDATE": "25.10.2024",
        "ISSUEDATE": "20.10.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-238"
    },
    {
        "NAME": "Банк ВТБ С1-1044 (структурные)",
        "ISIN": "RU000A1087S9",
        "MATDATE": "23.10.2024",
        "ISSUEDATE": "07.05.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-1044"
    },
    {
        "NAME": "Банк ВТБ С-1-730 (структурные)",
        "ISIN": "RU000A0NX2K0",
        "MATDATE": "23.10.2024",
        "ISSUEDATE": "25.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-730"
    },
    {
        "NAME": "ФПК Гарант-Инвест БО 002Р-06",
        "ISIN": "RU000A106862",
        "MATDATE": "05.05.2025",
        "ISSUEDATE": "16.05.2023",
        "EMITENTNAME": "Акционерное общество \"Коммерческая недвижимость Финансово-промышленной корпорации \"Гарант-Инвест\"",
        "name": "ГарИнв2P06"
    },
    {
        "NAME": "Группа ЛСР ПАО БО 001Р-08",
        "ISIN": "RU000A106888",
        "MATDATE": "13.05.2026",
        "ISSUEDATE": "17.05.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Группа ЛСР\"",
        "name": "ЛСР БО 1Р8"
    },
    {
        "NAME": "АЛЬФА C-1-98 (структурные)",
        "ISIN": "RU000A1068A7",
        "MATDATE": "16.05.2025",
        "ISSUEDATE": "23.11.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС-1-98"
    },
    {
        "NAME": "АЛЬФА-Б C-1-104 (структурные)",
        "ISIN": "RU000A1068G4",
        "MATDATE": "24.06.2024",
        "ISSUEDATE": "16.06.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-104"
    },
    {
        "NAME": "Россельхозбанк БO-02-002P",
        "ISIN": "RU000A1068R1",
        "MATDATE": "08.05.2026",
        "ISSUEDATE": "19.05.2023",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ2Р2"
    },
    {
        "NAME": "ЛайфСтрим БО-П02",
        "ISIN": "RU000A1068S9",
        "MATDATE": "11.05.2028",
        "ISSUEDATE": "18.05.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ЛайфСтрим\"",
        "name": "ЛайфСтр П2"
    },
    {
        "NAME": "СОПФ Инфраструктурные обл 5",
        "ISIN": "RU000A1068T7",
        "MATDATE": "15.05.2026",
        "ISSUEDATE": "26.05.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное общество проектного финансирования \"Инфраструктурные облигации\"",
        "name": "ИнфрОблP5"
    },
    {
        "NAME": "НОВАТЭК 001P-01",
        "ISIN": "RU000A106938",
        "MATDATE": "19.05.2026",
        "ISSUEDATE": "23.05.2023",
        "EMITENTNAME": "публичное акционерное общество \"НОВАТЭК\"",
        "name": "НОВАТЭК1Р1"
    },
    {
        "NAME": "Совкомбанк Лизинг БО-П06",
        "ISIN": "RU000A106946",
        "MATDATE": "18.05.2026",
        "ISSUEDATE": "22.05.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Совкомбанк Лизинг\"",
        "name": "СовкмЛ П06"
    },
    {
        "NAME": "Лизинг-Трейд 001P-08",
        "ISIN": "RU000A106987",
        "MATDATE": "26.04.2028",
        "ISSUEDATE": "23.05.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Лизинг-Трейд\"",
        "name": "ЛТрейд 1P8"
    },
    {
        "NAME": "Банк ВТБ С-1-238 (структурные)",
        "ISIN": "RU000A0NNGD1",
        "MATDATE": "23.10.2024",
        "ISSUEDATE": "26.10.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-238"
    },
    {
        "NAME": "Банк ВТБ С-1-745 (структурные)",
        "ISIN": "RU000A0P1KG5",
        "MATDATE": "21.10.2024",
        "ISSUEDATE": "16.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-745"
    },
    {
        "NAME": "Банк ВТБ С-1-728 (структурные)",
        "ISIN": "RU000A0NX2H6",
        "MATDATE": "16.10.2024",
        "ISSUEDATE": "18.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-728"
    },
    {
        "NAME": "Банк ВТБ С-1-726 (структурные)",
        "ISIN": "RU000A0NX2F0",
        "MATDATE": "09.10.2024",
        "ISSUEDATE": "11.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-726"
    },
    {
        "NAME": "ГМК Нор.никель БО-09",
        "ISIN": "RU000A1069N8",
        "MATDATE": "17.05.2028",
        "ISSUEDATE": "24.05.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Горно-металлургическая компания \"Норильский никель\"",
        "name": "НорНик БО9"
    },
    {
        "NAME": "Сбербанк ПАО 002Р-SBER44",
        "ISIN": "RU000A1069P3",
        "MATDATE": "27.05.2026",
        "ISSUEDATE": "31.05.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "Сбер Sb44R"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-308",
        "ISIN": "RU000A1070B1",
        "MATDATE": "09.10.2024",
        "ISSUEDATE": "11.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-308"
    },
    {
        "NAME": "Bank VTB C-1-521(structural)",
        "ISIN": "RU000A1069U3",
        "MATDATE": "11.06.2026",
        "ISSUEDATE": "15.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-521"
    },
    {
        "NAME": "Банк ВТБ С-1-743 (структурные)",
        "ISIN": "RU000A106ZB6",
        "MATDATE": "09.10.2024",
        "ISSUEDATE": "05.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-743"
    },
    {
        "NAME": "Bank VTB C-1-523(structural)",
        "ISIN": "RU000A1069W9",
        "MATDATE": "15.07.2026",
        "ISSUEDATE": "19.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-523"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-226",
        "ISIN": "RU000A1034G6",
        "MATDATE": "06.10.2024",
        "ISSUEDATE": "30.09.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-226"
    },
    {
        "NAME": "Пенсионный холдинг 01",
        "ISIN": "RU000A1069Y5",
        "MATDATE": "25.05.2043",
        "ISSUEDATE": "25.05.2023",
        "EMITENTNAME": "Акционерное общество \"Пенсионный холдинг\"",
        "name": "ПенсХол01"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-236",
        "ISIN": "RU000A103QA4",
        "MATDATE": "05.10.2024",
        "ISSUEDATE": "30.09.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-236"
    },
    {
        "NAME": "Банк ВТБ С-1-351 (структурные)",
        "ISIN": "RU000A0NNLW1",
        "MATDATE": "04.10.2024",
        "ISSUEDATE": "28.12.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-351"
    },
    {
        "NAME": "Банк ВТБ С-1-710 (структурные)",
        "ISIN": "RU000A0NTY77",
        "MATDATE": "02.10.2024",
        "ISSUEDATE": "04.10.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-710"
    },
    {
        "NAME": "Банк ВТБ С-1-751 (структурные)",
        "ISIN": "RU000A106XB1",
        "MATDATE": "30.09.2024",
        "ISSUEDATE": "27.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-751"
    },
    {
        "NAME": "Банк ВТБ С-1-741 (структурные)",
        "ISIN": "RU000A106Y39",
        "MATDATE": "30.09.2024",
        "ISSUEDATE": "26.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-741"
    },
    {
        "NAME": "Софтлайн 002Р-01",
        "ISIN": "RU000A106A78",
        "MATDATE": "20.02.2026",
        "ISSUEDATE": "26.05.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Софтлайн\"",
        "name": "СЛ 002P-01"
    },
    {
        "NAME": "Каршеринг Руссия 001P-02",
        "ISIN": "RU000A106A86",
        "MATDATE": "22.05.2026",
        "ISSUEDATE": "26.05.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Каршеринг Руссия\"",
        "name": "iКарРус1P2"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-214",
        "ISIN": "RU000A103141",
        "MATDATE": "28.09.2024",
        "ISSUEDATE": "22.09.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-214"
    },
    {
        "NAME": "СберИОС 001Р-566R 3Г КС85",
        "ISIN": "RU000A106AB9",
        "MATDATE": "22.06.2026",
        "ISSUEDATE": "16.06.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС566"
    },
    {
        "NAME": "О'КЕЙ ООО БО 001Р-05",
        "ISIN": "RU000A106AH6",
        "MATDATE": "16.05.2033",
        "ISSUEDATE": "29.05.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"О'КЕЙ\"",
        "name": "О'КЕЙ Б1Р5"
    },
    {
        "NAME": "АЛЬФА-БАНК Б2Р23",
        "ISIN": "RU000A106AJ2",
        "MATDATE": "30.11.2025",
        "ISSUEDATE": "30.05.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАБ2Р23"
    },
    {
        "NAME": "СОБИ-ЛИЗИНГ 001Р-02",
        "ISIN": "RU000A106AK0",
        "MATDATE": "14.05.2026",
        "ISSUEDATE": "30.05.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"СОБИ-ЛИЗИНГ\"",
        "name": "СОБИЛИЗ1Р2"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-215",
        "ISIN": "RU000A103158",
        "MATDATE": "28.09.2024",
        "ISSUEDATE": "22.09.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-215"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-225",
        "ISIN": "RU000A1034F8",
        "MATDATE": "28.09.2024",
        "ISSUEDATE": "22.09.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-225"
    },
    {
        "NAME": "СберИОС 001Р-567R 5Г AC IMOEX",
        "ISIN": "RU000A106AP9",
        "MATDATE": "22.06.2028",
        "ISSUEDATE": "16.06.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС567"
    },
    {
        "NAME": "СберИОС 001Р-568R 3Г TATN",
        "ISIN": "RU000A106AQ7",
        "MATDATE": "26.06.2026",
        "ISSUEDATE": "28.06.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС568"
    },
    {
        "NAME": "Газпром капитал ООО БО-001Р-06",
        "ISIN": "RU000A106AT1",
        "MATDATE": "23.05.2028",
        "ISSUEDATE": "30.05.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпромКP6"
    },
    {
        "NAME": "Ультра БО-01",
        "ISIN": "RU000A106AU9",
        "MATDATE": "09.05.2027",
        "ISSUEDATE": "30.05.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Ультра\"",
        "name": "УльтраБО1"
    },
    {
        "NAME": "Банк ВТБ С-1-236 (структурные)",
        "ISIN": "RU000A0NNGB5",
        "MATDATE": "27.09.2024",
        "ISSUEDATE": "07.10.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-236"
    },
    {
        "NAME": "Банк ВТБ С-1-707 (структурные)",
        "ISIN": "RU000A0NTY44",
        "MATDATE": "25.09.2024",
        "ISSUEDATE": "27.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-707"
    },
    {
        "NAME": "Банк ВТБ С-1-233 (структурные)",
        "ISIN": "RU000A0NNG83",
        "MATDATE": "23.09.2024",
        "ISSUEDATE": "28.09.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-233"
    },
    {
        "NAME": "МФК Быстроденьги 002Р-02",
        "ISIN": "RU000A106B51",
        "MATDATE": "11.11.2026",
        "ISSUEDATE": "31.05.2023",
        "EMITENTNAME": "Микрофинансовая компания \"Быстроденьги\" (Общество с ограниченной ответственностью)",
        "name": "БДеньг-2P2"
    },
    {
        "NAME": "АЛЬФА-Б C-1-109 (структурные)",
        "ISIN": "RU000A106BH4",
        "MATDATE": "05.07.2024",
        "ISSUEDATE": "29.06.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-109"
    },
    {
        "NAME": "АЛЬФА-Б C-1-113 (структурные)",
        "ISIN": "RU000A106BM4",
        "MATDATE": "08.06.2026",
        "ISSUEDATE": "07.06.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-113"
    },
    {
        "NAME": "Мобильные ТелеСистемы 001P-25",
        "ISIN": "RU000A106BQ5",
        "MATDATE": "01.12.2025",
        "ISSUEDATE": "05.06.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Мобильные ТелеСистемы\"",
        "name": "МТС 1P-25"
    },
    {
        "NAME": "СЕЛЛ-Сервис БО-П02",
        "ISIN": "RU000A106C50",
        "MATDATE": "21.05.2026",
        "ISSUEDATE": "06.06.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"СЕЛЛ-Сервис\"",
        "name": "СЕЛЛСерв02"
    },
    {
        "NAME": "Автодор ГК БО-004Р-04",
        "ISIN": "RU000A106C92",
        "MATDATE": "30.05.2028",
        "ISSUEDATE": "06.06.2023",
        "EMITENTNAME": "Государственная компания \"Российские автомобильные дороги\"",
        "name": "Автодор4Р4"
    },
    {
        "NAME": "Россельхозбанк БO-16-002P",
        "ISIN": "RU000A106CA7",
        "MATDATE": "03.06.2026",
        "ISSUEDATE": "07.06.2023",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ2Р16"
    },
    {
        "NAME": "СибАвтоТранс 001Р-02",
        "ISIN": "RU000A106CB5",
        "MATDATE": "30.05.2028",
        "ISSUEDATE": "06.06.2023",
        "EMITENTNAME": "общество с ограниченной ответственностью \"СибАвтоТранс\"",
        "name": "СИБАВТО1Р2"
    },
    {
        "NAME": "МФК Лайм-Займ 03",
        "ISIN": "RU000A106CJ8",
        "MATDATE": "23.05.2026",
        "ISSUEDATE": "08.06.2023",
        "EMITENTNAME": "Микрофинансовая компания \"Лайм-Займ\" (Общество с ограниченной ответственностью)",
        "name": "ЛаймЗайм03"
    },
    {
        "NAME": "УОМЗ ПО АО БО-05",
        "ISIN": "RU000A106CL4",
        "MATDATE": "26.05.2033",
        "ISSUEDATE": "08.06.2023",
        "EMITENTNAME": "Акционерное общество \"Производственное объединение \"Уральский оптико-механический завод\" имени Э.С. Яламова\"",
        "name": "iУОМЗ Б-5"
    },
    {
        "NAME": "СмартФакт БО-01-001P",
        "ISIN": "RU000A106CM2",
        "MATDATE": "04.06.2026",
        "ISSUEDATE": "08.06.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"СмартФакт\"",
        "name": "СмартФ1Р01"
    },
    {
        "NAME": "ДОМ.РФ АО 001P-16R",
        "ISIN": "RU000A106CN0",
        "MATDATE": "05.06.2025",
        "ISSUEDATE": "08.06.2023",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ 1P-16R"
    },
    {
        "NAME": "Ред Софт БО 002Р-04",
        "ISIN": "RU000A106CR1",
        "MATDATE": "05.06.2026",
        "ISSUEDATE": "09.06.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Ред Софт\"",
        "name": "РедСофт2P4"
    },
    {
        "NAME": "Трансмашхолдинг АО ПБО-07",
        "ISIN": "RU000A106CU5",
        "MATDATE": "05.06.2026",
        "ISSUEDATE": "09.06.2023",
        "EMITENTNAME": "акционерное общество \"Трансмашхолдинг\"",
        "name": "ТрансмхПБ7"
    },
    {
        "NAME": "МСБ-Лизинг 003P-01",
        "ISIN": "RU000A106D18",
        "MATDATE": "28.05.2026",
        "ISSUEDATE": "13.06.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"МСБ-Лизинг\"",
        "name": "МСБЛиз3P01"
    },
    {
        "NAME": "Межд.Банк Эк.Сотруд. 002P-01",
        "ISIN": "RU000A106D59",
        "MATDATE": "02.06.2033",
        "ISSUEDATE": "15.06.2023",
        "EMITENTNAME": "Международный Банк Экономического Сотрудничества",
        "name": "МБЭС 2P-01"
    },
    {
        "NAME": "СберИОС 001Р-570R 3Г КС85",
        "ISIN": "RU000A106D83",
        "MATDATE": "06.07.2026",
        "ISSUEDATE": "30.06.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС570"
    },
    {
        "NAME": "Мосрегионлифт БО-02",
        "ISIN": "RU000A106DJ6",
        "MATDATE": "25.05.2027",
        "ISSUEDATE": "15.06.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Мосрегионлифт\"",
        "name": "МЛФТ БО-02"
    },
    {
        "NAME": "Фордевинд 02",
        "ISIN": "RU000A106DK4",
        "MATDATE": "30.05.2026",
        "ISSUEDATE": "15.06.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью Микрофинансовая компания \"Фордевинд\"",
        "name": "Фордевинд2"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-224",
        "ISIN": "RU000A1034E1",
        "MATDATE": "21.09.2024",
        "ISSUEDATE": "15.09.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-224"
    },
    {
        "NAME": "РЕСО-Лизинг ООО БО-П-22",
        "ISIN": "RU000A106DP3",
        "MATDATE": "03.06.2033",
        "ISSUEDATE": "16.06.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РЕСО-Лизинг\"",
        "name": "РЕСОЛиБП22"
    },
    {
        "NAME": "ТД РКС-Сочи 002Р-03",
        "ISIN": "RU000A106DV1",
        "MATDATE": "15.06.2026",
        "ISSUEDATE": "19.06.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Торговый дом РКС\"",
        "name": "РКС2Р3"
    },
    {
        "NAME": "АЛЬФА-БАНК Б1Р04",
        "ISIN": "RU000A106E33",
        "MATDATE": "30.08.2026",
        "ISSUEDATE": "31.08.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАБ1Р04"
    },
    {
        "NAME": "Балтийский лизинг ООО БО-П08",
        "ISIN": "RU000A106EM8",
        "MATDATE": "31.05.2033",
        "ISSUEDATE": "23.06.2023",
        "EMITENTNAME": "общество с ограниченной ответственностью \"Балтийский лизинг\"",
        "name": "БалтЛизБП8"
    },
    {
        "NAME": "ПР-Лизинг ООО БО 002Р-02",
        "ISIN": "RU000A106EP1",
        "MATDATE": "06.05.2032",
        "ISSUEDATE": "23.06.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Лизинговая компания Простые решения\"",
        "name": "ПР-Лиз 2P2"
    },
    {
        "NAME": "КИФА 001P-01",
        "ISIN": "RU000A106EV9",
        "MATDATE": "22.06.2026",
        "ISSUEDATE": "26.06.2023",
        "EMITENTNAME": "Акционерное общество \"КИФА\"",
        "name": "КИФА 1P1"
    },
    {
        "NAME": "СберИОС 001Р-573R 3Г АФКC",
        "ISIN": "RU000A106EX5",
        "MATDATE": "24.07.2026",
        "ISSUEDATE": "28.07.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС573"
    },
    {
        "NAME": "ВИС ФИНАНС БО-П04",
        "ISIN": "RU000A106EZ0",
        "MATDATE": "25.08.2026",
        "ISSUEDATE": "30.06.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ВИС ФИНАНС\"",
        "name": "ВИС Ф БП04"
    },
    {
        "NAME": "МИКРАН БО-01",
        "ISIN": "RU000A106F08",
        "MATDATE": "23.06.2026",
        "ISSUEDATE": "27.06.2023",
        "EMITENTNAME": "Акционерное общество \"Научно-производственная фирма \"Микран\"",
        "name": "МИКРАН БО1"
    },
    {
        "NAME": "ПАО ЛК Европлан 001P-06",
        "ISIN": "RU000A106F40",
        "MATDATE": "24.06.2025",
        "ISSUEDATE": "27.06.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Лизинговая компания \"Европлан\"",
        "name": "Европлн1Р6"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P34",
        "ISIN": "RU000A106FM5",
        "MATDATE": "28.06.2033",
        "ISSUEDATE": "29.06.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P34"
    },
    {
        "NAME": "СПМК БО-02",
        "ISIN": "RU000A106FN3",
        "MATDATE": "08.06.2027",
        "ISSUEDATE": "29.06.2023",
        "EMITENTNAME": "Акционерное общество \"Сергиево-Посадский мясокомбинат\"",
        "name": "СПМК БО-02"
    },
    {
        "NAME": "Банк ВТБ С-1-705 (структурные)",
        "ISIN": "RU000A0NTY28",
        "MATDATE": "18.09.2024",
        "ISSUEDATE": "20.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-705"
    },
    {
        "NAME": "Автодор ГК БО-005Р-01",
        "ISIN": "RU000A106FR4",
        "MATDATE": "25.06.2026",
        "ISSUEDATE": "29.06.2023",
        "EMITENTNAME": "Государственная компания \"Российские автомобильные дороги\"",
        "name": "Автодор5Р1"
    },
    {
        "NAME": "Республика Башкортостан 34013",
        "ISIN": "RU000A106FT0",
        "MATDATE": "30.06.2026",
        "ISSUEDATE": "04.07.2023",
        "EMITENTNAME": "Министерство финансов Республики Башкортостан",
        "name": "Башкорт23"
    },
    {
        "NAME": "Россельхозбанк БO-12-002P",
        "ISIN": "RU000A106FV6",
        "MATDATE": "26.06.2026",
        "ISSUEDATE": "30.06.2023",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ2Р12"
    },
    {
        "NAME": "МГКЛ 001Р-03",
        "ISIN": "RU000A106FW4",
        "MATDATE": "25.06.2027",
        "ISSUEDATE": "30.06.2023",
        "EMITENTNAME": "Публичное акционерное общество \"МГКЛ\"",
        "name": "МГКЛ 1P3"
    },
    {
        "NAME": "ФосАгро ЗО25-Д",
        "ISIN": "RU000A106G31",
        "MATDATE": "23.01.2025",
        "ISSUEDATE": "03.07.2023",
        "EMITENTNAME": "Публичное акционерное общество \"ФосАгро\"",
        "name": "ФосАЗО25-Д"
    },
    {
        "NAME": "ФосАгро ЗО28-Д",
        "ISIN": "RU000A106G56",
        "MATDATE": "16.09.2028",
        "ISSUEDATE": "03.07.2023",
        "EMITENTNAME": "Публичное акционерное общество \"ФосАгро\"",
        "name": "ФосАЗО28-Д"
    },
    {
        "NAME": "СберИОС 001Р-574R 3Г КС9",
        "ISIN": "RU000A106G64",
        "MATDATE": "23.07.2026",
        "ISSUEDATE": "17.07.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС574"
    },
    {
        "NAME": "Лизинг-Трейд 001P-09",
        "ISIN": "RU000A106GB6",
        "MATDATE": "07.06.2028",
        "ISSUEDATE": "04.07.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Лизинг-Трейд\"",
        "name": "ЛТрейд 1P9"
    },
    {
        "NAME": "АРЕНЗА-ПРО 001P-02",
        "ISIN": "RU000A106GC4",
        "MATDATE": "18.06.2026",
        "ISSUEDATE": "04.07.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"АРЕНЗА-ПРО\"",
        "name": "АРЕНЗА1Р02"
    },
    {
        "NAME": "РусГидро (ПАО) БО-П11",
        "ISIN": "RU000A106GD2",
        "MATDATE": "31.03.2026",
        "ISSUEDATE": "04.07.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная гидрогенерирующая компания - РусГидро\"",
        "name": "РусГидБП11"
    },
    {
        "NAME": "РЕСО-Лизинг ООО БО-П-09",
        "ISIN": "RU000A106GH3",
        "MATDATE": "21.06.2033",
        "ISSUEDATE": "04.07.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РЕСО-Лизинг\"",
        "name": "РЕСОЛизБП9"
    },
    {
        "NAME": "АЛЬФА-Б C-1-143 (структурные)",
        "ISIN": "RU000A106GL5",
        "MATDATE": "13.06.2025",
        "ISSUEDATE": "12.12.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-143"
    },
    {
        "NAME": "АЛЬФА-Б C-1-144 (структурные)",
        "ISIN": "RU000A106GM3",
        "MATDATE": "27.12.2024",
        "ISSUEDATE": "28.12.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-144"
    },
    {
        "NAME": "АЛЬФА-Б C-1-146 (структурные)",
        "ISIN": "RU000A106GP6",
        "MATDATE": "04.06.2025",
        "ISSUEDATE": "11.12.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-146"
    },
    {
        "NAME": "АЛЬФА-Б C-1-147 (структурные)",
        "ISIN": "RU000A106GQ4",
        "MATDATE": "11.12.2026",
        "ISSUEDATE": "19.12.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-147"
    },
    {
        "NAME": "АЛЬФА-Б C-1-154 (структурные)",
        "ISIN": "RU000A106GS0",
        "MATDATE": "21.08.2024",
        "ISSUEDATE": "16.08.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-154"
    },
    {
        "NAME": "СФО БКС Структурные Ноты 05",
        "ISIN": "RU000A106GX0",
        "MATDATE": "15.08.2026",
        "ISSUEDATE": "15.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество БКС Структурные Ноты\"",
        "name": "СФО БКС 05"
    },
    {
        "NAME": "ДиректЛизинг БО 002Р-01",
        "ISIN": "RU000A106GY8",
        "MATDATE": "01.07.2027",
        "ISSUEDATE": "06.07.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДиректЛизинг\"",
        "name": "ДрктЛиз2Р1"
    },
    {
        "NAME": "Рус Контейнерная Компания БО03",
        "ISIN": "RU000A106GZ5",
        "MATDATE": "29.06.2028",
        "ISSUEDATE": "06.07.2023",
        "EMITENTNAME": "Акционерное общество \"Русская Контейнерная Компания\"",
        "name": "РКК БО-03"
    },
    {
        "NAME": "АЛЬФА C-1-148(структурные)",
        "ISIN": "RU000A106H48",
        "MATDATE": "01.08.2024",
        "ISSUEDATE": "02.08.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-148"
    },
    {
        "NAME": "АЛЬФА-Б C-1-152 (структурные)",
        "ISIN": "RU000A106H89",
        "MATDATE": "28.07.2025",
        "ISSUEDATE": "28.07.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-152"
    },
    {
        "NAME": "ВУШ БО 001P-02",
        "ISIN": "RU000A106HB4",
        "MATDATE": "02.07.2026",
        "ISSUEDATE": "06.07.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ВУШ\"",
        "name": "iВУШ 1P2"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P36",
        "ISIN": "RU000A106HE8",
        "MATDATE": "28.06.2033",
        "ISSUEDATE": "07.07.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P36"
    },
    {
        "NAME": "ЭЛЕКТРОРЕШЕНИЯ 001Р-01",
        "ISIN": "RU000A106HF5",
        "MATDATE": "06.07.2026",
        "ISSUEDATE": "10.07.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ЭЛЕКТРОРЕШЕНИЯ\"",
        "name": "ЭЛРЕШ 1Р1"
    },
    {
        "NAME": "АЛЬФА-Б C-1-158 (структурные)",
        "ISIN": "RU000A106HH1",
        "MATDATE": "08.09.2026",
        "ISSUEDATE": "15.09.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-158"
    },
    {
        "NAME": "АЛЬФА-Б C-1-159 (структурные)",
        "ISIN": "RU000A106HJ7",
        "MATDATE": "20.11.2025",
        "ISSUEDATE": "17.01.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-159"
    },
    {
        "NAME": "АЛЬФА-Б C-1-160 (структурные)",
        "ISIN": "RU000A106HK5",
        "MATDATE": "20.11.2026",
        "ISSUEDATE": "19.02.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-160"
    },
    {
        "NAME": "АЛЬФА-Б C-1-161 (структурные)",
        "ISIN": "RU000A106HL3",
        "MATDATE": "13.10.2025",
        "ISSUEDATE": "04.12.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-161"
    },
    {
        "NAME": "Банк ВТБ С-1-716 (структурные)",
        "ISIN": "RU000A0NTYD1",
        "MATDATE": "18.09.2024",
        "ISSUEDATE": "20.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-716"
    },
    {
        "NAME": "Банк ВТБ С-1-205 (структурные)",
        "ISIN": "RU000A104LP1",
        "MATDATE": "18.09.2024",
        "ISSUEDATE": "21.09.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-205"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-223",
        "ISIN": "RU000A1034D3",
        "MATDATE": "14.09.2024",
        "ISSUEDATE": "08.09.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-223"
    },
    {
        "NAME": "Банк ВТБ С-1-230 (структурные)",
        "ISIN": "RU000A0NNG59",
        "MATDATE": "13.09.2024",
        "ISSUEDATE": "16.09.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-230"
    },
    {
        "NAME": "Банк ВТБ С-1-702 (структурные)",
        "ISIN": "RU000A106SY3",
        "MATDATE": "11.09.2024",
        "ISSUEDATE": "13.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-702"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-202",
        "ISIN": "RU000A0NNEQ8",
        "MATDATE": "07.09.2024",
        "ISSUEDATE": "01.09.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-202"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-221",
        "ISIN": "RU000A1034B7",
        "MATDATE": "07.09.2024",
        "ISSUEDATE": "01.09.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-221"
    },
    {
        "NAME": "Урожай БО-03",
        "ISIN": "RU000A106J04",
        "MATDATE": "07.07.2026",
        "ISSUEDATE": "11.07.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Урожай\"",
        "name": "УрожайБО03"
    },
    {
        "NAME": "Автодор ГК БО-005Р-02",
        "ISIN": "RU000A106J20",
        "MATDATE": "08.07.2026",
        "ISSUEDATE": "12.07.2023",
        "EMITENTNAME": "Государственная компания \"Российские автомобильные дороги\"",
        "name": "Автодор5Р2"
    },
    {
        "NAME": "ТрансФин-М ПАО 001P-09",
        "ISIN": "RU000A106J38",
        "MATDATE": "05.07.2028",
        "ISSUEDATE": "12.07.2023",
        "EMITENTNAME": "Публичное акционерное общество \"ТрансФин-М\"",
        "name": "ТрансФ1P09"
    },
    {
        "NAME": "Практика ЛК 001Р-01",
        "ISIN": "RU000A106J61",
        "MATDATE": "07.07.2026",
        "ISSUEDATE": "11.07.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Практика ЛК\"",
        "name": "ПрактЛК1Р1"
    },
    {
        "NAME": "Роял Капитал БО-П09",
        "ISIN": "RU000A106JC8",
        "MATDATE": "08.07.2026",
        "ISSUEDATE": "12.07.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Роял Капитал\"",
        "name": "РоялКапБО9"
    },
    {
        "NAME": "ЭР-Телеком Холдинг ПБО-02-03",
        "ISIN": "RU000A106JV8",
        "MATDATE": "10.07.2025",
        "ISSUEDATE": "13.07.2023",
        "EMITENTNAME": "Акционерное общество \"ЭР-Телеком Холдинг\"",
        "name": "ТелХолБ2-3"
    },
    {
        "NAME": "ЕАБР 003P-008",
        "ISIN": "RU000A106JX4",
        "MATDATE": "07.07.2028",
        "ISSUEDATE": "14.07.2023",
        "EMITENTNAME": "Евразийский банк развития",
        "name": "ЕАБР П3-08"
    },
    {
        "NAME": "Башкирская содовая 001Р-03",
        "ISIN": "RU000A106JZ9",
        "MATDATE": "10.07.2026",
        "ISSUEDATE": "14.07.2023",
        "EMITENTNAME": "Акционерное общество \"Башкирская содовая компания\"",
        "name": "БСК 1Р-03"
    },
    {
        "NAME": "ЭР-Телеком Холдинг ПБО-02-04",
        "ISIN": "RU000A106K19",
        "MATDATE": "11.07.2025",
        "ISSUEDATE": "14.07.2023",
        "EMITENTNAME": "Акционерное общество \"ЭР-Телеком Холдинг\"",
        "name": "ТелХолБ2-4"
    },
    {
        "NAME": "Группа компаний Медси 001P-03",
        "ISIN": "RU000A106K27",
        "MATDATE": "28.06.2038",
        "ISSUEDATE": "17.07.2023",
        "EMITENTNAME": "Акционерное общество \"Группа компаний \"Медси\"",
        "name": "Медси 1P03"
    },
    {
        "NAME": "АВТОБАН-Финанс АО БО-П04",
        "ISIN": "RU000A106K35",
        "MATDATE": "18.07.2028",
        "ISSUEDATE": "25.07.2023",
        "EMITENTNAME": "Акционерное общество \"АВТОБАН-Финанс\"",
        "name": "АВТОБФ БП4"
    },
    {
        "NAME": "РЖД БО 001Р-26R",
        "ISIN": "RU000A106K43",
        "MATDATE": "19.07.2028",
        "ISSUEDATE": "17.07.2023",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Р-26R"
    },
    {
        "NAME": "МигКредит БО-02",
        "ISIN": "RU000A106KT0",
        "MATDATE": "03.07.2026",
        "ISSUEDATE": "19.07.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью микрофинансовая компания \"МигКредит\"",
        "name": "МигКр 02"
    },
    {
        "NAME": "АЛЬФА-БАНК Б2Р24",
        "ISIN": "RU000A106KV6",
        "MATDATE": "20.01.2026",
        "ISSUEDATE": "20.07.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАБ2Р24"
    },
    {
        "NAME": "Элемент Лизинг БО 001P-05",
        "ISIN": "RU000A106KW4",
        "MATDATE": "04.07.2026",
        "ISSUEDATE": "20.07.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Элемент Лизинг\"",
        "name": "ЭлемЛиз1P5"
    },
    {
        "NAME": "Техпорт.ру БО-01",
        "ISIN": "RU000A106KY0",
        "MATDATE": "08.07.2025",
        "ISSUEDATE": "19.07.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"СЕЛЛЕР\"",
        "name": "Техпорт01"
    },
    {
        "NAME": "СберИОС 001Р-577R 5Г AC MOEXOG",
        "ISIN": "RU000A106L18",
        "MATDATE": "21.08.2028",
        "ISSUEDATE": "31.07.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС577"
    },
    {
        "NAME": "ОйлРесурсГрупп БО-02",
        "ISIN": "RU000A106L67",
        "MATDATE": "08.07.2026",
        "ISSUEDATE": "24.07.2023",
        "EMITENTNAME": "Акционерное общество \"Управляющая компания \"ОРГ\"",
        "name": "ОйлРесур02"
    },
    {
        "NAME": "Банк ВТБ С-1-682 (структурные)",
        "ISIN": "RU000A0NTXF8",
        "MATDATE": "05.09.2024",
        "ISSUEDATE": "05.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-682"
    },
    {
        "NAME": "Банк ВТБ С-1-610 (структурные)",
        "ISIN": "RU000A106HX8",
        "MATDATE": "04.09.2024",
        "ISSUEDATE": "06.09.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-610"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-002Р-37",
        "ISIN": "RU000A106LL5",
        "MATDATE": "25.08.2032",
        "ISSUEDATE": "25.07.2023",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБP-37"
    },
    {
        "NAME": "Глобал Факторинг БО-03-001P",
        "ISIN": "RU000A106LS0",
        "MATDATE": "05.07.2027",
        "ISSUEDATE": "26.07.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Глобал Факторинг Нетворк Рус\"",
        "name": "ГлобалФ1P3"
    },
    {
        "NAME": "СберИОС 001Р-578R 3Г AC SBER",
        "ISIN": "RU000A106LZ5",
        "MATDATE": "21.08.2026",
        "ISSUEDATE": "25.08.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС578"
    },
    {
        "NAME": "СберИОС 001Р-579R 5Г AC MOEX",
        "ISIN": "RU000A106M09",
        "MATDATE": "24.08.2028",
        "ISSUEDATE": "18.08.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС579"
    },
    {
        "NAME": "Банк ВТБ С-1-200 (структурные)",
        "ISIN": "RU000A104LJ4",
        "MATDATE": "04.09.2024",
        "ISSUEDATE": "07.09.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-200"
    },
    {
        "NAME": "Банк ВТБ С-1-691 (структурные)",
        "ISIN": "RU000A0NTXQ5",
        "MATDATE": "30.08.2024",
        "ISSUEDATE": "30.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-691"
    },
    {
        "NAME": "АЛЬФА-Б C-1-165 (структурные)",
        "ISIN": "RU000A106ME8",
        "MATDATE": "26.06.2025",
        "ISSUEDATE": "28.12.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-165"
    },
    {
        "NAME": "Банк ВТБ С-1-194 (структурные)",
        "ISIN": "RU000A104HP9",
        "MATDATE": "29.08.2024",
        "ISSUEDATE": "29.08.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-194"
    },
    {
        "NAME": "Газпром капитал ООО 002Б-01",
        "ISIN": "RU000A106MS8",
        "MATDATE": null,
        "ISSUEDATE": "31.07.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазК 2Б-01"
    },
    {
        "NAME": "МГКЛ 001Р-04",
        "ISIN": "RU000A106MV2",
        "MATDATE": "25.01.2028",
        "ISSUEDATE": "01.08.2023",
        "EMITENTNAME": "Публичное акционерное общество \"МГКЛ\"",
        "name": "МГКЛ 1P4"
    },
    {
        "NAME": "ПАО \"ТГК-14\" 001Р-02",
        "ISIN": "RU000A106MW0",
        "MATDATE": "27.07.2027",
        "ISSUEDATE": "01.08.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Территориальная генерирующая компания № 14\"",
        "name": "ТГК-14 1Р2"
    },
    {
        "NAME": "ПИМ БО-02",
        "ISIN": "RU000A106NT4",
        "MATDATE": "30.07.2026",
        "ISSUEDATE": "03.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ПОМОЩЬ ИНТЕРНЕТ-МАГАЗИНАМ\"",
        "name": "ПИМ БО-02"
    },
    {
        "NAME": "Восточная Стивидор.Ком 1P-04R",
        "ISIN": "RU000A106P06",
        "MATDATE": "28.07.2028",
        "ISSUEDATE": "04.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Восточная Стивидорная Компания\"",
        "name": "ВСК 1P-04R"
    },
    {
        "NAME": "ФЭС-Агро 001Р-01",
        "ISIN": "RU000A106P63",
        "MATDATE": "06.08.2026",
        "ISSUEDATE": "10.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ФЭС-Агро\"",
        "name": "ФЭСАгро1Р1"
    },
    {
        "NAME": "Банк ВТБ С-1-626 (структурные)",
        "ISIN": "RU000A0NRCC3",
        "MATDATE": "28.08.2024",
        "ISSUEDATE": "30.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-626"
    },
    {
        "NAME": "СОПФ Инфраструктурные обл 6",
        "ISIN": "RU000A106P97",
        "MATDATE": "26.08.2027",
        "ISSUEDATE": "31.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное общество проектного финансирования \"Инфраструктурные облигации\"",
        "name": "ИнфрОблP6"
    },
    {
        "NAME": "Банк ВТБ С-1-921 (структурные)",
        "ISIN": "RU000A0P1XA1",
        "MATDATE": "27.08.2024",
        "ISSUEDATE": "07.03.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-921"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-200",
        "ISIN": "RU000A0NNEN5",
        "MATDATE": "24.08.2024",
        "ISSUEDATE": "18.08.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-200"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-201",
        "ISIN": "RU000A0NNEP0",
        "MATDATE": "24.08.2024",
        "ISSUEDATE": "18.08.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-201"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-348",
        "ISIN": "RU000A107U16",
        "MATDATE": "22.08.2024",
        "ISSUEDATE": "22.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-348"
    },
    {
        "NAME": "Банк ВТБ С-1-623 (структурные)",
        "ISIN": "RU000A0NRC91",
        "MATDATE": "21.08.2024",
        "ISSUEDATE": "23.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-623"
    },
    {
        "NAME": "Банк ВТБ С-1-681 (структурные)",
        "ISIN": "RU000A106S60",
        "MATDATE": "19.08.2024",
        "ISSUEDATE": "25.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-681"
    },
    {
        "NAME": "Банк ВТБ С-1-618 (структурные)",
        "ISIN": "RU000A0NRC42",
        "MATDATE": "14.08.2024",
        "ISSUEDATE": "16.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-618"
    },
    {
        "NAME": "Новые технологии БO-02",
        "ISIN": "RU000A106PW3",
        "MATDATE": "08.08.2028",
        "ISSUEDATE": "15.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Новые технологии\"",
        "name": "НовТехнБ2"
    },
    {
        "NAME": "Неолизинг БО-1",
        "ISIN": "RU000A106PY9",
        "MATDATE": "24.07.2026",
        "ISSUEDATE": "09.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Неолизинг\"",
        "name": "Неолизинг1"
    },
    {
        "NAME": "Фордевинд 03",
        "ISIN": "RU000A106Q47",
        "MATDATE": "21.01.2027",
        "ISSUEDATE": "10.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью Микрофинансовая компания \"Фордевинд\"",
        "name": "Фордевинд3"
    },
    {
        "NAME": "СберИОС 001Р-580R 5Г AC IMOEX",
        "ISIN": "RU000A106QL4",
        "MATDATE": "12.09.2028",
        "ISSUEDATE": "31.08.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС580"
    },
    {
        "NAME": "Завод КЭС 001Р-04",
        "ISIN": "RU000A106QS9",
        "MATDATE": "08.08.2028",
        "ISSUEDATE": "15.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Завод КриалЭнергоСтрой\"",
        "name": "ЗавдКЭС1Р4"
    },
    {
        "NAME": "ЭкономЛизинг 001Р-05",
        "ISIN": "RU000A106R12",
        "MATDATE": "12.08.2026",
        "ISSUEDATE": "16.08.2023",
        "EMITENTNAME": "общество с ограниченной ответственностью \"ЭкономЛизинг\"",
        "name": "ЭконЛиз1Р5"
    },
    {
        "NAME": "Автодор ГК БО-005Р-03",
        "ISIN": "RU000A106R53",
        "MATDATE": "12.08.2026",
        "ISSUEDATE": "16.08.2023",
        "EMITENTNAME": "Государственная компания \"Российские автомобильные дороги\"",
        "name": "Автодор5Р3"
    },
    {
        "NAME": "ЭНЕРГОНИКА 001Р-04",
        "ISIN": "RU000A106R79",
        "MATDATE": "10.08.2028",
        "ISSUEDATE": "17.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ЭНЕРГОНИКА\"",
        "name": "ЭНИКА 1Р04"
    },
    {
        "NAME": "Селектел 001P-03R",
        "ISIN": "RU000A106R95",
        "MATDATE": "14.08.2026",
        "ISSUEDATE": "18.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Сеть дата-центров \"Селектел\"",
        "name": "iСелкт1Р3R"
    },
    {
        "NAME": "ООО ПКО АСВ БО-01-001P",
        "ISIN": "RU000A106RB3",
        "MATDATE": "14.08.2026",
        "ISSUEDATE": "18.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Профессиональная коллекторская организация \"Агентство Судебного Взыскания\"",
        "name": "АСВ 1Р01"
    },
    {
        "NAME": "ООО Озон 001Р-02",
        "ISIN": "RU000A106RJ6",
        "MATDATE": "17.08.2026",
        "ISSUEDATE": "21.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Озон\"",
        "name": "Озон 1Р02"
    },
    {
        "NAME": "Газпром капитал БО-002Р-01",
        "ISIN": "RU000A106RR9",
        "MATDATE": "14.08.2028",
        "ISSUEDATE": "21.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпКап2P1"
    },
    {
        "NAME": "Газпром капитал БО-002Р-02",
        "ISIN": "RU000A106RS7",
        "MATDATE": "14.08.2028",
        "ISSUEDATE": "21.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпКап2P2"
    },
    {
        "NAME": "Газпром капитал БО-002Р-03",
        "ISIN": "RU000A106RT5",
        "MATDATE": "14.08.2028",
        "ISSUEDATE": "21.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпКап2P3"
    },
    {
        "NAME": "СберИОС 001Р-581R 3Г AC ROSN",
        "ISIN": "RU000A106RY5",
        "MATDATE": "24.09.2026",
        "ISSUEDATE": "25.09.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС581"
    },
    {
        "NAME": "СФО БКС Структурные Ноты 07",
        "ISIN": "RU000A106RZ2",
        "MATDATE": "14.09.2026",
        "ISSUEDATE": "14.09.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество БКС Структурные Ноты\"",
        "name": "СФО БКС 07"
    },
    {
        "NAME": "СФО БКС Структурные Ноты 06",
        "ISIN": "RU000A106S03",
        "MATDATE": "30.08.2026",
        "ISSUEDATE": "31.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество БКС Структурные Ноты\"",
        "name": "СФО БКС 06"
    },
    {
        "NAME": "СФО БКС Структурные Ноты 08",
        "ISIN": "RU000A106S11",
        "MATDATE": "17.09.2028",
        "ISSUEDATE": "07.09.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество БКС Структурные Ноты\"",
        "name": "СФО БКС 08"
    },
    {
        "NAME": "Газпром капитал БО-002Р-04",
        "ISIN": "RU000A106S29",
        "MATDATE": "17.08.2028",
        "ISSUEDATE": "24.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпКап2P4"
    },
    {
        "NAME": "Газпром капитал БО-002Р-05",
        "ISIN": "RU000A106S37",
        "MATDATE": "17.08.2028",
        "ISSUEDATE": "24.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпКап2P5"
    },
    {
        "NAME": "Газпром капитал БО-002Р-06",
        "ISIN": "RU000A106S52",
        "MATDATE": "17.08.2028",
        "ISSUEDATE": "24.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпКап2P6"
    },
    {
        "NAME": "Банк ВТБ С-1-918 (структурные)",
        "ISIN": "RU000A0P1X70",
        "MATDATE": "13.08.2024",
        "ISSUEDATE": "22.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-918"
    },
    {
        "NAME": "СберИОС 001Р-582R 5Г AC IMOEX",
        "ISIN": "RU000A106SD7",
        "MATDATE": "22.09.2028",
        "ISSUEDATE": "12.09.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС582"
    },
    {
        "NAME": "Фордевинд 04",
        "ISIN": "RU000A106SE5",
        "MATDATE": "08.02.2027",
        "ISSUEDATE": "28.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью Микрофинансовая компания \"Фордевинд\"",
        "name": "Фордевинд4"
    },
    {
        "NAME": "Интерлизинг 001Р-06",
        "ISIN": "RU000A106SF2",
        "MATDATE": "24.08.2026",
        "ISSUEDATE": "28.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Интерлизинг\"",
        "name": "ИнтЛиз1Р06"
    },
    {
        "NAME": "ФПК Гарант-Инвест БО 002Р-07",
        "ISIN": "RU000A106SK2",
        "MATDATE": "02.08.2028",
        "ISSUEDATE": "29.08.2023",
        "EMITENTNAME": "Акционерное общество \"Коммерческая недвижимость Финансово-промышленной корпорации \"Гарант-Инвест\"",
        "name": "ГарИнв2P07"
    },
    {
        "NAME": "ИСТРИНСКАЯ СЫРОВАРНЯ БО-02",
        "ISIN": "RU000A106SL0",
        "MATDATE": "13.08.2026",
        "ISSUEDATE": "29.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ИСТРИНСКАЯ СЫРОВАРНЯ\"",
        "name": "ИСТРСЫР 02"
    },
    {
        "NAME": "Газпром капитал БО-002Р-07",
        "ISIN": "RU000A106SM8",
        "MATDATE": "22.08.2028",
        "ISSUEDATE": "29.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпКап2P7"
    },
    {
        "NAME": "ХК Новотранс 001P-04",
        "ISIN": "RU000A106SP1",
        "MATDATE": "25.08.2026",
        "ISSUEDATE": "29.08.2023",
        "EMITENTNAME": "Акционерное общество Холдинговая компания \"Новотранс\"",
        "name": "Новотр 1Р4"
    },
    {
        "NAME": "Газпром капитал БО-002Р-08",
        "ISIN": "RU000A106SQ9",
        "MATDATE": "22.08.2028",
        "ISSUEDATE": "29.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпКап2P8"
    },
    {
        "NAME": "Банк ВТБ С-1-857 (структурные)",
        "ISIN": "RU000A0P1UV3",
        "MATDATE": "12.08.2024",
        "ISSUEDATE": "14.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-857"
    },
    {
        "NAME": "Банк ВТБ С-1-891 (структурные)",
        "ISIN": "RU000A107R86",
        "MATDATE": "12.08.2024",
        "ISSUEDATE": "14.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-891"
    },
    {
        "NAME": "КОНТРОЛ лизинг 001Р-01",
        "ISIN": "RU000A106T85",
        "MATDATE": "04.08.2028",
        "ISSUEDATE": "31.08.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"КОНТРОЛ лизинг\"",
        "name": "CTRLлиз1Р1"
    },
    {
        "NAME": "Ростелеком ПАО 002P-11",
        "ISIN": "RU000A106T93",
        "MATDATE": "27.08.2026",
        "ISSUEDATE": "31.08.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Ростелеком\"",
        "name": "Ростел2P11"
    },
    {
        "NAME": "ФИНАНСОВЫЕ СИСТЕМЫ БО-01",
        "ISIN": "RU000A106TJ2",
        "MATDATE": "10.08.2027",
        "ISSUEDATE": "31.08.2023",
        "EMITENTNAME": "НЕПУБЛИЧНОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО \"ФИНАНСОВЫЕ СИСТЕМЫ\"",
        "name": "ФИНСИСТ 01"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-198",
        "ISIN": "RU000A0NNEL9",
        "MATDATE": "10.08.2024",
        "ISSUEDATE": "04.08.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-198"
    },
    {
        "NAME": "Вымпел-Коммуникации 002Р-01",
        "ISIN": "RU000A106TN4",
        "MATDATE": "18.01.2026",
        "ISSUEDATE": "01.09.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Вымпел-Коммуникации\"",
        "name": "ВымпелК2Р1"
    },
    {
        "NAME": "Вымпел-Коммуникации 002Р-03",
        "ISIN": "RU000A106TQ7",
        "MATDATE": "18.04.2027",
        "ISSUEDATE": "01.09.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Вымпел-Коммуникации\"",
        "name": "ВымпелК2Р3"
    },
    {
        "NAME": "Вымпел-Коммуникации 003Р-03",
        "ISIN": "RU000A106TR5",
        "MATDATE": "12.02.2029",
        "ISSUEDATE": "01.09.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Вымпел-Коммуникации\"",
        "name": "ВымпелК3Р3"
    },
    {
        "NAME": "Вымпел-Коммуникации 003Р-02",
        "ISIN": "RU000A106TS3",
        "MATDATE": "14.02.2028",
        "ISSUEDATE": "01.09.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Вымпел-Коммуникации\"",
        "name": "ВымпелК3Р2"
    },
    {
        "NAME": "СберИОС 001Р-584R IMOEX КС",
        "ISIN": "RU000A106TT1",
        "MATDATE": "18.09.2026",
        "ISSUEDATE": "14.09.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС584"
    },
    {
        "NAME": "СберИОС 001Р-585R IMOEX КС",
        "ISIN": "RU000A106TU9",
        "MATDATE": "01.10.2026",
        "ISSUEDATE": "25.09.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС585"
    },
    {
        "NAME": "Вымпел-Коммуникации 003Р-04",
        "ISIN": "RU000A106TV7",
        "MATDATE": "09.03.2029",
        "ISSUEDATE": "01.09.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Вымпел-Коммуникации\"",
        "name": "ВымпелК3Р4"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-199",
        "ISIN": "RU000A0NNEM7",
        "MATDATE": "10.08.2024",
        "ISSUEDATE": "04.08.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-199"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-211",
        "ISIN": "RU000A1031B3",
        "MATDATE": "10.08.2024",
        "ISSUEDATE": "04.08.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-211"
    },
    {
        "NAME": "НИКА 001Р-02",
        "ISIN": "RU000A106U74",
        "MATDATE": "29.08.2028",
        "ISSUEDATE": "05.09.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"НИКА\"",
        "name": "НИКА 1Р02"
    },
    {
        "NAME": "Проект 111 001Р-01",
        "ISIN": "RU000A106U90",
        "MATDATE": "03.09.2026",
        "ISSUEDATE": "07.09.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Проект 111\"",
        "name": "Пркт1111Р1"
    },
    {
        "NAME": "СМАК БО-П02",
        "ISIN": "RU000A106UA9",
        "MATDATE": "17.08.2027",
        "ISSUEDATE": "07.09.2023",
        "EMITENTNAME": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ ПРОИЗВОДСТВЕННАЯ КОМПАНИЯ \"СМАК\"",
        "name": "СМАК БП02"
    },
    {
        "NAME": "ОйлРесурсГрупп БО-03",
        "ISIN": "RU000A106UB7",
        "MATDATE": "22.08.2026",
        "ISSUEDATE": "07.09.2023",
        "EMITENTNAME": "Акционерное общество \"Управляющая компания \"ОРГ\"",
        "name": "ОйлРесур03"
    },
    {
        "NAME": "МигКредит БО-03",
        "ISIN": "RU000A106UK8",
        "MATDATE": "22.08.2026",
        "ISSUEDATE": "07.09.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью микрофинансовая компания \"МигКредит\"",
        "name": "МигКр 03"
    },
    {
        "NAME": "Электроаппарат БО-02",
        "ISIN": "RU000A106UL6",
        "MATDATE": "03.09.2027",
        "ISSUEDATE": "08.09.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Электроаппарат\"",
        "name": "ЭлАп БО-02"
    },
    {
        "NAME": "ДАРС-Девелопмент 001Р-01",
        "ISIN": "RU000A106UM4",
        "MATDATE": "04.09.2025",
        "ISSUEDATE": "07.09.2023",
        "EMITENTNAME": "общество с ограниченной ответственностью \"ДАРС-Девелопмент\"",
        "name": "ДАРСДев1Р1"
    },
    {
        "NAME": "Каршеринг Руссия 001P-03",
        "ISIN": "RU000A106UW3",
        "MATDATE": "18.08.2027",
        "ISSUEDATE": "08.09.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Каршеринг Руссия\"",
        "name": "iКарРус1P3"
    },
    {
        "NAME": "МКПАО ОК РУСАЛ БО-001P-04",
        "ISIN": "RU000A106V57",
        "MATDATE": "05.09.2025",
        "ISSUEDATE": "08.09.2023",
        "EMITENTNAME": "Международная компания публичное акционерное общество \"Объединённая Компания \"РУСАЛ\"\"",
        "name": "РУСАЛ 1Р4"
    },
    {
        "NAME": "ТРЕЙДБЕРРИ БО-01",
        "ISIN": "RU000A106VN0",
        "MATDATE": "27.08.2026",
        "ISSUEDATE": "12.09.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Трейдберри\"",
        "name": "ТРДБ Б0-01"
    },
    {
        "NAME": "АЛЬФА-БАНК Б1Р05",
        "ISIN": "RU000A106VQ3",
        "MATDATE": "07.12.2025",
        "ISSUEDATE": "08.12.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАБ1Р5"
    },
    {
        "NAME": "АЛЬФА-БАНК Б1Р06",
        "ISIN": "RU000A106VS9",
        "MATDATE": "30.10.2026",
        "ISSUEDATE": "31.10.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАБ1Р6"
    },
    {
        "NAME": "АЛЬФА-БАНК Б1Р07",
        "ISIN": "RU000A106VT7",
        "MATDATE": "22.09.2024",
        "ISSUEDATE": "22.09.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАБ1Р7"
    },
    {
        "NAME": "РЖД БО 001Р-27R",
        "ISIN": "RU000A106VV3",
        "MATDATE": "09.09.2027",
        "ISSUEDATE": "13.09.2023",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Р-27R"
    },
    {
        "NAME": "Солид-Лизинг БО-01",
        "ISIN": "RU000A106W49",
        "MATDATE": "12.03.2027",
        "ISSUEDATE": "15.09.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Солид-Лизинг\"",
        "name": "СолЛиз БО1"
    },
    {
        "NAME": "АЛЬФА-Б C-1-212 (структурные)",
        "ISIN": "RU000A106WA5",
        "MATDATE": "18.04.2025",
        "ISSUEDATE": "25.10.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-212"
    },
    {
        "NAME": "АЛЬФА-Б C-1-214 (структурные)",
        "ISIN": "RU000A106WC1",
        "MATDATE": "30.10.2024",
        "ISSUEDATE": "30.10.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-214"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-002Р-38",
        "ISIN": "RU000A106WW9",
        "MATDATE": "18.07.2029",
        "ISSUEDATE": "19.09.2023",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБP-38"
    },
    {
        "NAME": "АПРИ ФП БО-002Р-03",
        "ISIN": "RU000A106WZ2",
        "MATDATE": "14.09.2027",
        "ISSUEDATE": "19.09.2023",
        "EMITENTNAME": "Акционерное общество \"АПРИ\"",
        "name": "АПРИФП 2Р3"
    },
    {
        "NAME": "Техпорт.ру БО-02",
        "ISIN": "RU000A106X30",
        "MATDATE": "03.09.2026",
        "ISSUEDATE": "19.09.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"СЕЛЛЕР\"",
        "name": "Техпорт02"
    },
    {
        "NAME": "Регион-Продукт БО 001Р-03",
        "ISIN": "RU000A106X89",
        "MATDATE": "13.09.2024",
        "ISSUEDATE": "19.09.2023",
        "EMITENTNAME": "Акционерное общество \"РЕГИОН-ПРОДУКТ\"",
        "name": "РегПрод1Р3"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-212",
        "ISIN": "RU000A1031C1",
        "MATDATE": "10.08.2024",
        "ISSUEDATE": "04.08.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-212"
    },
    {
        "NAME": "Селигдар GOLD02",
        "ISIN": "RU000A106XD7",
        "MATDATE": "03.01.2030",
        "ISSUEDATE": "12.10.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Селигдар\"",
        "name": "SELGOLD002"
    },
    {
        "NAME": "БИЗНЕС АЛЬЯНС 001P-02",
        "ISIN": "RU000A106XJ4",
        "MATDATE": "17.09.2026",
        "ISSUEDATE": "21.09.2023",
        "EMITENTNAME": "Акционерное общество \"БИЗНЕС АЛЬЯНС\"",
        "name": "АЛЬЯНС 1P2"
    },
    {
        "NAME": "Автодор ГК БО-005Р-04",
        "ISIN": "RU000A106XM8",
        "MATDATE": "18.09.2026",
        "ISSUEDATE": "22.09.2023",
        "EMITENTNAME": "Государственная компания \"Российские автомобильные дороги\"",
        "name": "Автодор5Р4"
    },
    {
        "NAME": "СберИОС 001Р-586R 3Г AC MOEX",
        "ISIN": "RU000A106XQ9",
        "MATDATE": "22.10.2026",
        "ISSUEDATE": "23.10.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС586"
    },
    {
        "NAME": "СберИОС 001Р-588R 5Г AC MOEXFN",
        "ISIN": "RU000A106XR7",
        "MATDATE": "27.10.2028",
        "ISSUEDATE": "17.10.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС588"
    },
    {
        "NAME": "АйДи Коллект 04",
        "ISIN": "RU000A106XT3",
        "MATDATE": "09.09.2026",
        "ISSUEDATE": "25.09.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью Профессиональная коллекторская организация \"АйДи Коллект\"",
        "name": "АйДиКоле04"
    },
    {
        "NAME": "СФО Т-1-С-1 (структурные)",
        "ISIN": "RU000A106XX5",
        "MATDATE": "25.10.2033",
        "ISSUEDATE": "25.09.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество Т-1\"",
        "name": "СФОТ-1-С-1"
    },
    {
        "NAME": "Нафтатранс плюс ООО БО-05",
        "ISIN": "RU000A106Y21",
        "MATDATE": "10.09.2026",
        "ISSUEDATE": "26.09.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью Топливная компания \"Нафтатранс плюс\"",
        "name": "НафттрнБО5"
    },
    {
        "NAME": "Банк ВТБ С-1-679 (структурные)",
        "ISIN": "RU000A0NRD17",
        "MATDATE": "08.08.2024",
        "ISSUEDATE": "08.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-679"
    },
    {
        "NAME": "АЛЬФА ДОН ТРАНС 001Р-01",
        "ISIN": "RU000A106Y70",
        "MATDATE": "21.09.2027",
        "ISSUEDATE": "26.09.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Альфа Дон Транс\"",
        "name": "АЛЬФАДОН01"
    },
    {
        "NAME": "МФК ВЭББАНКИР 04",
        "ISIN": "RU000A106Y88",
        "MATDATE": "09.03.2027",
        "ISSUEDATE": "26.09.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью микрофинансовая компания \"ВЭББАНКИР\"",
        "name": "ВЭББНКР 04"
    },
    {
        "NAME": "ПЛАЗА-ТЕЛЕКОМ БО-01",
        "ISIN": "RU000A106YD5",
        "MATDATE": "23.09.2026",
        "ISSUEDATE": "27.09.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ПЛАЗА-Телеком\"",
        "name": "PLAZA BO01"
    },
    {
        "NAME": "Магаданская область ГО2023",
        "ISIN": "RU000A106YE3",
        "MATDATE": "20.09.2028",
        "ISSUEDATE": "27.09.2023",
        "EMITENTNAME": "Министерство финансов Магаданской области",
        "name": "МгдОбл2023"
    },
    {
        "NAME": "ГПБ (АО) БО 003Р-01Р",
        "ISIN": "RU000A106YH6",
        "MATDATE": "27.09.2033",
        "ISSUEDATE": "27.09.2023",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ003P01P"
    },
    {
        "NAME": "Агротек БО-03",
        "ISIN": "RU000A106YL8",
        "MATDATE": "24.06.2027",
        "ISSUEDATE": "28.09.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Агротек\"",
        "name": "АГТК БО-03"
    },
    {
        "NAME": "Группа Продовольствие 001P-03",
        "ISIN": "RU000A106YN4",
        "MATDATE": "12.09.2026",
        "ISSUEDATE": "28.09.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Группа \"Продовольствие\"",
        "name": "ГрупПро1P3"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P37",
        "ISIN": "RU000A106YR5",
        "MATDATE": "23.09.2033",
        "ISSUEDATE": "29.09.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P37"
    },
    {
        "NAME": "СберИОС 001Р-587R 5Г AC SBER",
        "ISIN": "RU000A106YU9",
        "MATDATE": "10.11.2028",
        "ISSUEDATE": "30.10.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС587"
    },
    {
        "NAME": "Банк ВТБ С-1-840 (структурные)",
        "ISIN": "RU000A0P1UC3",
        "MATDATE": "08.08.2024",
        "ISSUEDATE": "06.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-840"
    },
    {
        "NAME": "Мэйл.Ру Финанс ЗО25",
        "ISIN": "RU000A106YZ8",
        "MATDATE": "01.10.2025",
        "ISSUEDATE": "02.10.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Мэйл.Ру Финанс\"",
        "name": "МэйлЗО25"
    },
    {
        "NAME": "Джи-групп 002P-03",
        "ISIN": "RU000A106Z38",
        "MATDATE": "29.09.2026",
        "ISSUEDATE": "03.10.2023",
        "EMITENTNAME": "Акционерное общество \"Джи-групп\"",
        "name": "Джи-гр 2Р3"
    },
    {
        "NAME": "АФК Система БО 001Р-26",
        "ISIN": "RU000A106Z46",
        "MATDATE": "28.09.2027",
        "ISSUEDATE": "03.10.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "Систем1P26"
    },
    {
        "NAME": "Банк ВТБ С-1-91 (структурные)",
        "ISIN": "RU000A103R80",
        "MATDATE": "08.08.2024",
        "ISSUEDATE": "26.07.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-91"
    },
    {
        "NAME": "ГПБ (АО) ГПБ-Т2-05Р",
        "ISIN": "RU000A106ZK7",
        "MATDATE": "28.10.2078",
        "ISSUEDATE": "06.10.2023",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ-Т2-05Р"
    },
    {
        "NAME": "РЖД БО 001P-28R",
        "ISIN": "RU000A106ZL5",
        "MATDATE": "20.09.2030",
        "ISSUEDATE": "05.10.2023",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Р-28R"
    },
    {
        "NAME": "СФО Орион Финанс 01",
        "ISIN": "RU000A106ZM3",
        "MATDATE": "14.11.2028",
        "ISSUEDATE": "21.11.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество Орион Финанс\"",
        "name": "СФО ОФ 01"
    },
    {
        "NAME": "СФО ВТБ РКС Эталон 03",
        "ISIN": "RU000A106ZP6",
        "MATDATE": "03.12.2032",
        "ISSUEDATE": "17.10.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество ВТБ РКС Эталон\"",
        "name": "РКСЭталон3"
    },
    {
        "NAME": "Феррум БП1",
        "ISIN": "RU000A106ZQ4",
        "MATDATE": "08.09.2028",
        "ISSUEDATE": "05.10.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Феррум\"",
        "name": "ФеррумБП1"
    },
    {
        "NAME": "РусГидро (ПАО) БО-П12",
        "ISIN": "RU000A106ZU6",
        "MATDATE": "04.10.2028",
        "ISSUEDATE": "11.10.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная гидрогенерирующая компания - РусГидро\"",
        "name": "РусГидБП12"
    },
    {
        "NAME": "Фабрика ФАВОРИТ БО-01",
        "ISIN": "RU000A106ZZ5",
        "MATDATE": "19.09.2027",
        "ISSUEDATE": "10.10.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Фабрика ФАВОРИТ\"",
        "name": "ФабрФавБО1"
    },
    {
        "NAME": "МаэстроБ1Р01",
        "ISIN": "RU000A107001",
        "MATDATE": "08.10.2028",
        "ISSUEDATE": "10.10.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Маэстро\"",
        "name": "МаэстроБ1"
    },
    {
        "NAME": "Газпром капитал БО-002Р-09",
        "ISIN": "RU000A107050",
        "MATDATE": "04.04.2028",
        "ISSUEDATE": "10.10.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпКап2P9"
    },
    {
        "NAME": "ЛК Роделен БО 002P-01",
        "ISIN": "RU000A107076",
        "MATDATE": "13.09.2028",
        "ISSUEDATE": "10.10.2023",
        "EMITENTNAME": "Акционерное общество Лизинговая компания \"Роделен\"",
        "name": "Роделен2P1"
    },
    {
        "NAME": "Газпром капитал БО-002Р-10",
        "ISIN": "RU000A107084",
        "MATDATE": "04.04.2028",
        "ISSUEDATE": "10.10.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазКап2P10"
    },
    {
        "NAME": "Охта Групп БО-П03",
        "ISIN": "RU000A1070A3",
        "MATDATE": "07.10.2026",
        "ISSUEDATE": "11.10.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Охта Групп\"",
        "name": "ОхтаГрБП03"
    },
    {
        "NAME": "Банк ВТБ С-1-615 (структурные)",
        "ISIN": "RU000A0NRC18",
        "MATDATE": "07.08.2024",
        "ISSUEDATE": "09.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-615"
    },
    {
        "NAME": "МФК Быстроденьги 002Р-03",
        "ISIN": "RU000A1070G0",
        "MATDATE": "24.03.2027",
        "ISSUEDATE": "11.10.2023",
        "EMITENTNAME": "Микрофинансовая компания \"Быстроденьги\" (Общество с ограниченной ответственностью)",
        "name": "БДеньг-2P3"
    },
    {
        "NAME": "ЯТЭК 001Р-03",
        "ISIN": "RU000A1070L0",
        "MATDATE": "09.10.2026",
        "ISSUEDATE": "13.10.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Якутская топливно-энергетическая компания\"",
        "name": "ЯТЭК 1P-3"
    },
    {
        "NAME": "Чистая Планета БО-01",
        "ISIN": "RU000A1070P1",
        "MATDATE": "15.09.2028",
        "ISSUEDATE": "12.10.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Чистая Планета\"",
        "name": "ЧистПлан01"
    },
    {
        "NAME": "СФО БКС Структурные Ноты 09",
        "ISIN": "RU000A1070U1",
        "MATDATE": "04.11.2026",
        "ISSUEDATE": "25.10.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество БКС Структурные Ноты\"",
        "name": "СФО БКС 09"
    },
    {
        "NAME": "СФО БКС Структурные Ноты 10",
        "ISIN": "RU000A1070V9",
        "MATDATE": "27.11.2026",
        "ISSUEDATE": "17.11.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество БКС Структурные Ноты\"",
        "name": "СФО БКС 10"
    },
    {
        "NAME": "СФО БКС Структурные Ноты 11",
        "ISIN": "RU000A1070W7",
        "MATDATE": "04.12.2026",
        "ISSUEDATE": "24.11.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество БКС Структурные Ноты\"",
        "name": "СФО БКС 11"
    },
    {
        "NAME": "АБЗ-1 001P-05",
        "ISIN": "RU000A1070X5",
        "MATDATE": "30.09.2026",
        "ISSUEDATE": "16.10.2023",
        "EMITENTNAME": "Акционерное общество \"Асфальтобетонный завод № 1\"",
        "name": "АБЗ-1 1Р05"
    },
    {
        "NAME": "МОТОРИКА БO-01",
        "ISIN": "RU000A1071Q7",
        "MATDATE": "14.10.2026",
        "ISSUEDATE": "18.10.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"МОТОРИКА\"",
        "name": "MTRCSPR001"
    },
    {
        "NAME": "ООО Т1 001Р-01",
        "ISIN": "RU000A1071R5",
        "MATDATE": "14.10.2025",
        "ISSUEDATE": "17.10.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Т1\"",
        "name": "Т1 001Р-01"
    },
    {
        "NAME": "МЕТАЛЛОИНВЕСТ 001P-05",
        "ISIN": "RU000A1071S3",
        "MATDATE": "14.04.2026",
        "ISSUEDATE": "17.10.2023",
        "EMITENTNAME": "Акционерное общество \"Холдинговая компания \"МЕТАЛЛОИНВЕСТ\"",
        "name": "МЕТАЛИН1P5"
    },
    {
        "NAME": "Элемент Лизинг БО 001P-06",
        "ISIN": "RU000A1071U9",
        "MATDATE": "02.10.2026",
        "ISSUEDATE": "18.10.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Элемент Лизинг\"",
        "name": "ЭлемЛиз1P6"
    },
    {
        "NAME": "АйДи Коллект 05",
        "ISIN": "RU000A1071Z8",
        "MATDATE": "03.10.2026",
        "ISSUEDATE": "19.10.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью Профессиональная коллекторская организация \"АйДи Коллект\"",
        "name": "АйДиКоле05"
    },
    {
        "NAME": "Сибирское Стекло БО-П04",
        "ISIN": "RU000A107209",
        "MATDATE": "28.09.2027",
        "ISSUEDATE": "19.10.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Сибирское Стекло\"",
        "name": "СибСтекП04"
    },
    {
        "NAME": "АРЕНЗА-ПРО 001P-03",
        "ISIN": "RU000A107217",
        "MATDATE": "21.11.2028",
        "ISSUEDATE": "19.10.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"АРЕНЗА-ПРО\"",
        "name": "АРЕНЗА1Р03"
    },
    {
        "NAME": "АФАНАСИЙ БО-01",
        "ISIN": "RU000A107225",
        "MATDATE": "15.10.2026",
        "ISSUEDATE": "19.10.2023",
        "EMITENTNAME": "Общество с ограниченной Ответственностью \"Частная пивоварня \"Афанасий\"",
        "name": "АФАНСБО-01"
    },
    {
        "NAME": "Банк ВТБ С-1-722 (структурные)",
        "ISIN": "RU000A0NX2B9",
        "MATDATE": "05.08.2024",
        "ISSUEDATE": "07.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-722"
    },
    {
        "NAME": "Банк ВТБ С-1-377 (структурные)",
        "ISIN": "RU000A0NNMM0",
        "MATDATE": "02.08.2024",
        "ISSUEDATE": "31.01.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-377"
    },
    {
        "NAME": "Банк ВТБ С-1-188 (структурные)",
        "ISIN": "RU000A104HH6",
        "MATDATE": "02.08.2024",
        "ISSUEDATE": "01.08.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-188"
    },
    {
        "NAME": "Банк ВТБ С-1-859 (структурные)",
        "ISIN": "RU000A0P1UX9",
        "MATDATE": "31.07.2024",
        "ISSUEDATE": "02.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-859"
    },
    {
        "NAME": "Банк ВТБ С-1-860 (структурные)",
        "ISIN": "RU000A0P1UY7",
        "MATDATE": "31.07.2024",
        "ISSUEDATE": "02.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-860"
    },
    {
        "NAME": "Банк ВТБ С-1-575 (структурные)",
        "ISIN": "RU000A0NR7G5",
        "MATDATE": "31.07.2024",
        "ISSUEDATE": "02.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-575"
    },
    {
        "NAME": "Банк ВТБ С-1-612 (структурные)",
        "ISIN": "RU000A106LA8",
        "MATDATE": "31.07.2024",
        "ISSUEDATE": "02.08.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-612"
    },
    {
        "NAME": "Банк ВТБ С-1-875 (структурные)",
        "ISIN": "RU000A0P1W97",
        "MATDATE": "30.07.2024",
        "ISSUEDATE": "08.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-875"
    },
    {
        "NAME": "Банк ВТБ С-1-190 (структурные)",
        "ISIN": "RU000A104HK0",
        "MATDATE": "30.07.2024",
        "ISSUEDATE": "09.08.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-190"
    },
    {
        "NAME": "Банк ВТБ С-1-856 (структурные)",
        "ISIN": "RU000A0P1UU5",
        "MATDATE": "29.07.2024",
        "ISSUEDATE": "31.01.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-856"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-197",
        "ISIN": "RU000A0NNEK1",
        "MATDATE": "27.07.2024",
        "ISSUEDATE": "21.07.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-197"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-320",
        "ISIN": "RU000A106M25",
        "MATDATE": "26.07.2024",
        "ISSUEDATE": "27.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-320"
    },
    {
        "NAME": "Банк ВТБ С-1-570 (структурные)",
        "ISIN": "RU000A0NR7C4",
        "MATDATE": "24.07.2024",
        "ISSUEDATE": "26.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-570"
    },
    {
        "NAME": "Банк ВТБ С-1-837 (структурные)",
        "ISIN": "RU000A0P1U99",
        "MATDATE": "23.07.2024",
        "ISSUEDATE": "01.02.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-837"
    },
    {
        "NAME": "Банк ВТБ С-1-832 (структурные)",
        "ISIN": "RU000A0P1U40",
        "MATDATE": "22.07.2024",
        "ISSUEDATE": "24.01.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-832"
    },
    {
        "NAME": "Банк ВТБ С-1-573 (структурные)",
        "ISIN": "RU000A0NR7E0",
        "MATDATE": "17.07.2024",
        "ISSUEDATE": "19.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-573"
    },
    {
        "NAME": "Банк ВТБ С-1-517 (структурные)",
        "ISIN": "RU000A1069G2",
        "MATDATE": "17.07.2024",
        "ISSUEDATE": "19.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-517"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-220",
        "ISIN": "RU000A1034A9",
        "MATDATE": "13.07.2024",
        "ISSUEDATE": "07.07.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-220"
    },
    {
        "NAME": "Банк ВТБ С-1-836 (структурные)",
        "ISIN": "RU000A0P1U81",
        "MATDATE": "11.07.2024",
        "ISSUEDATE": "18.01.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-836"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-350",
        "ISIN": "RU000A107JH5",
        "MATDATE": "10.07.2024",
        "ISSUEDATE": "10.01.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-350"
    },
    {
        "NAME": "Банк ВТБ С-1-567 (структурные)",
        "ISIN": "RU000A0NR797",
        "MATDATE": "10.07.2024",
        "ISSUEDATE": "12.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-567"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-219",
        "ISIN": "RU000A103497",
        "MATDATE": "06.07.2024",
        "ISSUEDATE": "30.06.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-219"
    },
    {
        "NAME": "Банк ВТБ С-1-225 (структурные)",
        "ISIN": "RU000A0NNG00",
        "MATDATE": "05.07.2024",
        "ISSUEDATE": "05.10.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-225"
    },
    {
        "NAME": "Банк ВТБ С-1-550 (структурные)",
        "ISIN": "RU000A0A0S05",
        "MATDATE": "03.07.2024",
        "ISSUEDATE": "05.07.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-550"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-83",
        "ISIN": "RU000A101TH7",
        "MATDATE": "02.07.2024",
        "ISSUEDATE": "07.07.2020",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б-1-83"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-193",
        "ISIN": "RU000A0NNEF1",
        "MATDATE": "29.06.2024",
        "ISSUEDATE": "23.06.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-193"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-194",
        "ISIN": "RU000A0NNEG9",
        "MATDATE": "29.06.2024",
        "ISSUEDATE": "23.06.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-194"
    },
    {
        "NAME": "МТС-Банк ПАО 001P-03",
        "ISIN": "RU000A107456",
        "MATDATE": "21.10.2026",
        "ISSUEDATE": "23.10.2023",
        "EMITENTNAME": "Публичное акционерное общество \"МТС-Банк\"",
        "name": "МТС-Банк03"
    },
    {
        "NAME": "СберИОС 001Р-590R 5Г AC MOEXFN",
        "ISIN": "RU000A107464",
        "MATDATE": "13.11.2028",
        "ISSUEDATE": "31.10.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС590"
    },
    {
        "NAME": "Лизинг-Трейд 001P-10",
        "ISIN": "RU000A107480",
        "MATDATE": "26.09.2028",
        "ISSUEDATE": "23.10.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Лизинг-Трейд\"",
        "name": "ЛТрейд1P10"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P38",
        "ISIN": "RU000A1074A5",
        "MATDATE": "28.09.2033",
        "ISSUEDATE": "23.10.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P38"
    },
    {
        "NAME": "РУССОЙЛ БО-01",
        "ISIN": "RU000A1074E7",
        "MATDATE": "20.10.2026",
        "ISSUEDATE": "24.10.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РуссОйл\"",
        "name": "РУССОЙЛ-01"
    },
    {
        "NAME": "Мани Капитал 001P-01",
        "ISIN": "RU000A1074F4",
        "MATDATE": "08.10.2026",
        "ISSUEDATE": "24.10.2023",
        "EMITENTNAME": "Акционерное общество Микрофинансовая компания \"Мани Капитал\"",
        "name": "МаниКап1Р1"
    },
    {
        "NAME": "СФО БКС Структурные Ноты 14",
        "ISIN": "RU000A1074J6",
        "MATDATE": "10.12.2025",
        "ISSUEDATE": "30.11.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество БКС Структурные Ноты\"",
        "name": "СФО БКС 14"
    },
    {
        "NAME": "СФО БКС Структурные Ноты 15",
        "ISIN": "RU000A1074K4",
        "MATDATE": "15.02.2026",
        "ISSUEDATE": "31.01.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество БКС Структурные Ноты\"",
        "name": "СФО БКС 15"
    },
    {
        "NAME": "СФО БКС Структурные Ноты 12",
        "ISIN": "RU000A1074L2",
        "MATDATE": "15.01.2026",
        "ISSUEDATE": "27.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество БКС Структурные Ноты\"",
        "name": "СФО БКС 12"
    },
    {
        "NAME": "СФО БКС Структурные Ноты 13",
        "ISIN": "RU000A1074M0",
        "MATDATE": "01.03.2027",
        "ISSUEDATE": "20.02.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество БКС Структурные Ноты\"",
        "name": "СФО БКС 13"
    },
    {
        "NAME": "Практика ЛК 001Р-02",
        "ISIN": "RU000A1074N8",
        "MATDATE": "14.11.2026",
        "ISSUEDATE": "25.10.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Практика ЛК\"",
        "name": "ПрактЛК1Р2"
    },
    {
        "NAME": "СОЛНЕЧНЫЙ СВЕТ 001Р-01",
        "ISIN": "RU000A1074Q1",
        "MATDATE": "17.04.2025",
        "ISSUEDATE": "25.10.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"СОЛНЕЧНЫЙ СВЕТ\"",
        "name": "СОЛСВЕТ1Р1"
    },
    {
        "NAME": "СберИОС 001Р-591R 5Г AC MOEXOG",
        "ISIN": "RU000A1074S7",
        "MATDATE": "30.11.2028",
        "ISSUEDATE": "20.11.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС591"
    },
    {
        "NAME": "АЛЬФА-БАНК Б1Р09",
        "ISIN": "RU000A1074T5",
        "MATDATE": "29.11.2026",
        "ISSUEDATE": "30.11.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАБ1Р9"
    },
    {
        "NAME": "СберИОС 001Р-592R 1Г MOEXFN",
        "ISIN": "RU000A107514",
        "MATDATE": "15.11.2024",
        "ISSUEDATE": "16.11.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС592"
    },
    {
        "NAME": "КИВИ Финанс 001P-02",
        "ISIN": "RU000A107548",
        "MATDATE": "26.10.2027",
        "ISSUEDATE": "31.10.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"КИВИ Финанс\"",
        "name": "КИВИФ 1Р02"
    },
    {
        "NAME": "ГазТрансСнаб 001Р-01",
        "ISIN": "RU000A1075D6",
        "MATDATE": "24.10.2028",
        "ISSUEDATE": "31.10.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ГазТрансСнаб\"",
        "name": "ГазТранс01"
    },
    {
        "NAME": "Мобильные ТелеСистемы 002P-01",
        "ISIN": "RU000A1075E4",
        "MATDATE": "26.10.2027",
        "ISSUEDATE": "31.10.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Мобильные ТелеСистемы\"",
        "name": "МТС 2P-01"
    },
    {
        "NAME": "РЕСО-Лизинг ООО БО-02П-05",
        "ISIN": "RU000A1075J3",
        "MATDATE": "19.10.2033",
        "ISSUEDATE": "01.11.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РЕСО-Лизинг\"",
        "name": "РЕСОЛиз2П5"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-231",
        "ISIN": "RU000A103BE8",
        "MATDATE": "28.06.2024",
        "ISSUEDATE": "02.07.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-231"
    },
    {
        "NAME": "Регион-Продукт БО 001Р-04",
        "ISIN": "RU000A1075R6",
        "MATDATE": "17.10.2026",
        "ISSUEDATE": "02.11.2023",
        "EMITENTNAME": "Акционерное общество \"РЕГИОН-ПРОДУКТ\"",
        "name": "РегПрод1Р4"
    },
    {
        "NAME": "ИКС 5 ФИНАНС 003Р-02",
        "ISIN": "RU000A1075S4",
        "MATDATE": "17.10.2026",
        "ISSUEDATE": "02.11.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ИКС 5 ФИНАНС\"",
        "name": "ИКС5Фин3P2"
    },
    {
        "NAME": "Банк ВТБ С-1-547 (структурные)",
        "ISIN": "RU000A0A0RX4",
        "MATDATE": "26.06.2024",
        "ISSUEDATE": "28.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-547"
    },
    {
        "NAME": "Газпром нефть БО 003P-07R",
        "ISIN": "RU000A107605",
        "MATDATE": "02.11.2027",
        "ISSUEDATE": "07.11.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Газпром нефть\"",
        "name": "Газпнф3P7R"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-81",
        "ISIN": "RU000A101TF1",
        "MATDATE": "25.06.2024",
        "ISSUEDATE": "30.06.2020",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б-1-81"
    },
    {
        "NAME": "СФО БКС Структурные Ноты 16",
        "ISIN": "RU000A107621",
        "MATDATE": "08.03.2027",
        "ISSUEDATE": "29.02.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество БКС Структурные Ноты\"",
        "name": "СФО БКС 16"
    },
    {
        "NAME": "СФО БКС Структурные Ноты 18",
        "ISIN": "RU000A107654",
        "MATDATE": "07.04.2026",
        "ISSUEDATE": "28.03.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество БКС Структурные Ноты\"",
        "name": "СФО БКС 18"
    },
    {
        "NAME": "АЛЬФА-БАНК ЗО-01",
        "ISIN": "RU000A107670",
        "MATDATE": "30.01.2025",
        "ISSUEDATE": "09.11.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАБ ЗО1"
    },
    {
        "NAME": "БЭЛТИ-ГРАНД ООО БО-П06",
        "ISIN": "RU000A1076A0",
        "MATDATE": "12.10.2028",
        "ISSUEDATE": "08.11.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"БЭЛТИ-ГРАНД\"",
        "name": "БЭЛТИ БОП6"
    },
    {
        "NAME": "МКПАО ОК РУСАЛ БО-001P-05",
        "ISIN": "RU000A1076U8",
        "MATDATE": "08.05.2026",
        "ISSUEDATE": "10.11.2023",
        "EMITENTNAME": "Международная компания публичное акционерное общество \"Объединённая Компания \"РУСАЛ\"\"",
        "name": "РУСАЛ 1Р5"
    },
    {
        "NAME": "СберИОС 001Р-593R 1Г MOEXFN",
        "ISIN": "RU000A107704",
        "MATDATE": "26.11.2024",
        "ISSUEDATE": "27.11.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС593"
    },
    {
        "NAME": "МК Лизинг БO-01",
        "ISIN": "RU000A107720",
        "MATDATE": "10.11.2026",
        "ISSUEDATE": "14.11.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Мани Капитал Лизинг\"",
        "name": "МКЛизинг1"
    },
    {
        "NAME": "Тинькофф Банк TCS-perp1",
        "ISIN": "RU000A107738",
        "MATDATE": null,
        "ISSUEDATE": "13.11.2023",
        "EMITENTNAME": "Акционерное общество \"Тинькофф Банк\"",
        "name": "TCS perp1"
    },
    {
        "NAME": "Тинькофф Банк TCS-perp2",
        "ISIN": "RU000A107746",
        "MATDATE": null,
        "ISSUEDATE": "13.11.2023",
        "EMITENTNAME": "Акционерное общество \"Тинькофф Банк\"",
        "name": "TCS perp2"
    },
    {
        "NAME": "Пушкинское ПЗ 001Р-01",
        "ISIN": "RU000A107761",
        "MATDATE": "07.11.2028",
        "ISSUEDATE": "14.11.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Племзавод \"Пушкинское\"",
        "name": "ПушкПЗ1Р01"
    },
    {
        "NAME": "МФК Лайм-Займ 04",
        "ISIN": "RU000A107795",
        "MATDATE": "30.10.2026",
        "ISSUEDATE": "15.11.2023",
        "EMITENTNAME": "Микрофинансовая компания \"Лайм-Займ\" (Общество с ограниченной ответственностью)",
        "name": "ЛаймЗайм04"
    },
    {
        "NAME": "Минфин Ульяновской обл. 34006",
        "ISIN": "RU000A1077U6",
        "MATDATE": "14.05.2026",
        "ISSUEDATE": "16.11.2023",
        "EMITENTNAME": "Министерство финансов Ульяновской области",
        "name": "Ульоб34006"
    },
    {
        "NAME": "РОСЭКСИМБАНК 002P-04",
        "ISIN": "RU000A1077V4",
        "MATDATE": "03.11.2033",
        "ISSUEDATE": "16.11.2023",
        "EMITENTNAME": "Государственный специализированный Российский экспортно-импортный банк (акционерное общество)",
        "name": "РСЭКСМБ2Р4"
    },
    {
        "NAME": "Интерлизинг 001Р-07",
        "ISIN": "RU000A1077X0",
        "MATDATE": "31.10.2026",
        "ISSUEDATE": "16.11.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Интерлизинг\"",
        "name": "ИнтЛиз1Р07"
    },
    {
        "NAME": "Ростелеком ПАО 002P-12R",
        "ISIN": "RU000A1077Y8",
        "MATDATE": "13.11.2025",
        "ISSUEDATE": "16.11.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Ростелеком\"",
        "name": "Ростел2P12"
    },
    {
        "NAME": "СберИОС 001Р-594R 5Г AC SBER",
        "ISIN": "RU000A107845",
        "MATDATE": "12.12.2028",
        "ISSUEDATE": "30.11.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС594"
    },
    {
        "NAME": "СОБИ-ЛИЗИНГ 001Р-03",
        "ISIN": "RU000A1078H1",
        "MATDATE": "05.11.2026",
        "ISSUEDATE": "21.11.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"СОБИ-ЛИЗИНГ\"",
        "name": "СОБИЛИЗ1Р3"
    },
    {
        "NAME": "Ультра БО-02",
        "ISIN": "RU000A1078K5",
        "MATDATE": "31.10.2027",
        "ISSUEDATE": "21.11.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Ультра\"",
        "name": "УльтраБО2"
    },
    {
        "NAME": "Автодор ГК БО-005Р-05",
        "ISIN": "RU000A1078L3",
        "MATDATE": "19.11.2024",
        "ISSUEDATE": "21.11.2023",
        "EMITENTNAME": "Государственная компания \"Российские автомобильные дороги\"",
        "name": "Автодор5Р5"
    },
    {
        "NAME": "Мобильные ТелеСистемы 002P-02",
        "ISIN": "RU000A1078S8",
        "MATDATE": "15.11.2028",
        "ISSUEDATE": "22.11.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Мобильные ТелеСистемы\"",
        "name": "МТС 2P-02"
    },
    {
        "NAME": "ГТЛК ЗО25-Д",
        "ISIN": "RU000A1078V2",
        "MATDATE": "17.04.2025",
        "ISSUEDATE": "22.11.2023",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК ЗО25Д"
    },
    {
        "NAME": "ДиректЛизинг БО 002Р-02",
        "ISIN": "RU000A1078X8",
        "MATDATE": "27.10.2028",
        "ISSUEDATE": "23.11.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДиректЛизинг\"",
        "name": "ДрктЛиз2Р2"
    },
    {
        "NAME": "ЭкономЛизинг 001Р-06",
        "ISIN": "RU000A1078Y6",
        "MATDATE": "19.11.2026",
        "ISSUEDATE": "23.11.2023",
        "EMITENTNAME": "общество с ограниченной ответственностью \"ЭкономЛизинг\"",
        "name": "ЭконЛиз1Р6"
    },
    {
        "NAME": "Ростелеком ПАО 002P-13R",
        "ISIN": "RU000A107910",
        "MATDATE": "20.02.2026",
        "ISSUEDATE": "24.11.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Ростелеком\"",
        "name": "Ростел2P13"
    },
    {
        "NAME": "РЖД БО 001P-29R",
        "ISIN": "RU000A107936",
        "MATDATE": "15.11.2030",
        "ISSUEDATE": "24.11.2023",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Р-29R"
    },
    {
        "NAME": "СберИОС 001Р-595R 5Г AC MOEXFN",
        "ISIN": "RU000A107985",
        "MATDATE": "28.12.2028",
        "ISSUEDATE": "18.12.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС595"
    },
    {
        "NAME": "СберИОС 001Р-596R 18M SBER",
        "ISIN": "RU000A1079B2",
        "MATDATE": "01.07.2025",
        "ISSUEDATE": "25.12.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС596"
    },
    {
        "NAME": "Мани Капитал 001P-02",
        "ISIN": "RU000A1079G1",
        "MATDATE": "12.11.2026",
        "ISSUEDATE": "28.11.2023",
        "EMITENTNAME": "Акционерное общество Микрофинансовая компания \"Мани Капитал\"",
        "name": "МаниКап1Р2"
    },
    {
        "NAME": "Роял Капитал БО-П10",
        "ISIN": "RU000A1079H9",
        "MATDATE": "24.11.2026",
        "ISSUEDATE": "28.11.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Роял Капитал\"",
        "name": "РоялКапБ10"
    },
    {
        "NAME": "МЕТАЛЛОИНВЕСТ 001P-06",
        "ISIN": "RU000A1079S6",
        "MATDATE": "23.11.2027",
        "ISSUEDATE": "28.11.2023",
        "EMITENTNAME": "Акционерное общество \"Холдинговая компания \"МЕТАЛЛОИНВЕСТ\"",
        "name": "МЕТАЛИН1P6"
    },
    {
        "NAME": "ГПБ (АО) БО 005Р-01Р",
        "ISIN": "RU000A107A28",
        "MATDATE": "28.11.2026",
        "ISSUEDATE": "28.11.2023",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ005P01P"
    },
    {
        "NAME": "АЛЬФА-БАНК ЗО-02",
        "ISIN": "RU000A107A69",
        "MATDATE": "04.08.2025",
        "ISSUEDATE": "30.11.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАБ ЗО2"
    },
    {
        "NAME": "Сибнефтехимтрейд БО-03",
        "ISIN": "RU000A107A93",
        "MATDATE": "03.11.2028",
        "ISSUEDATE": "30.11.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Сибнефтехимтрейд\"",
        "name": "СНХТ БО-03"
    },
    {
        "NAME": "Россети Центр ПАО 001Р-03",
        "ISIN": "RU000A107AG6",
        "MATDATE": "18.05.2027",
        "ISSUEDATE": "05.12.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Россети Центр\"",
        "name": "РоссЦP03"
    },
    {
        "NAME": "ИКС 5 ФИНАНС 003P-03",
        "ISIN": "RU000A107AJ0",
        "MATDATE": "22.11.2033",
        "ISSUEDATE": "05.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ИКС 5 ФИНАНС\"",
        "name": "ИКС5Фин3P3"
    },
    {
        "NAME": "АЛЬФА-БАНК Б2Р25",
        "ISIN": "RU000A107AM4",
        "MATDATE": "26.11.2026",
        "ISSUEDATE": "30.11.2023",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАБ2Р25"
    },
    {
        "NAME": "ГТЛК ЗО26-Д",
        "ISIN": "RU000A107AQ5",
        "MATDATE": "18.02.2026",
        "ISSUEDATE": "30.11.2023",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК ЗО26Д"
    },
    {
        "NAME": "ГПБ (АО) БО 004Р-01",
        "ISIN": "RU000A107AS1",
        "MATDATE": "27.12.2026",
        "ISSUEDATE": "28.12.2023",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ004Р01"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-002Р-39",
        "ISIN": "RU000A107AU7",
        "MATDATE": "23.05.2030",
        "ISSUEDATE": "30.11.2023",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБP-39"
    },
    {
        "NAME": "Аэрофьюэлз-002Р-02",
        "ISIN": "RU000A107AW3",
        "MATDATE": "27.11.2026",
        "ISSUEDATE": "01.12.2023",
        "EMITENTNAME": "Акционерное общество \"Аэрофьюэлз\"",
        "name": "Аэрфью2Р02"
    },
    {
        "NAME": "Росгеология Б1P02",
        "ISIN": "RU000A107AX1",
        "MATDATE": "15.11.2026",
        "ISSUEDATE": "01.12.2023",
        "EMITENTNAME": "Акционерное общество \"Росгеология\"",
        "name": "РосгеоБ1P2"
    },
    {
        "NAME": "МФК Саммит 001Р-02",
        "ISIN": "RU000A107AZ6",
        "MATDATE": "15.11.2026",
        "ISSUEDATE": "01.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью микрофинансовая компания \"Саммит\"",
        "name": "Саммит 1P2"
    },
    {
        "NAME": "Новосибирская область 35023",
        "ISIN": "RU000A107B19",
        "MATDATE": "22.11.2030",
        "ISSUEDATE": "01.12.2023",
        "EMITENTNAME": "Министерство финансов и налоговой политики Новосибирской области",
        "name": "Новосиб 23"
    },
    {
        "NAME": "Банк ВТБ С-1-850 (структурные)",
        "ISIN": "RU000A0P1UN0",
        "MATDATE": "24.06.2024",
        "ISSUEDATE": "27.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-850"
    },
    {
        "NAME": "ГТЛК ЗО27-Д",
        "ISIN": "RU000A107B43",
        "MATDATE": "10.03.2027",
        "ISSUEDATE": "01.12.2023",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК ЗО27Д"
    },
    {
        "NAME": "Совкомбанк СЗО-01",
        "ISIN": "RU000A107B84",
        "MATDATE": null,
        "ISSUEDATE": "04.12.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Совкомбанк\"",
        "name": "СовкомЗО-1"
    },
    {
        "NAME": "ФАРМФОРВАРД БО-01",
        "ISIN": "RU000A107BD1",
        "MATDATE": "19.11.2026",
        "ISSUEDATE": "05.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Фармфорвард\"",
        "name": "ФАРМФРД БО"
    },
    {
        "NAME": "Банк ВТБ С-1-853 (структурные)",
        "ISIN": "RU000A0P1UR1",
        "MATDATE": "24.06.2024",
        "ISSUEDATE": "27.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-853"
    },
    {
        "NAME": "ИЛС БО-01-001P",
        "ISIN": "RU000A107BH2",
        "MATDATE": "19.11.2026",
        "ISSUEDATE": "05.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Ист Лоджистикал Системс\"",
        "name": "ИЛСБО-1-1Р"
    },
    {
        "NAME": "ГМК Норильский никель ЗО25-Д",
        "ISIN": "RU000A107BL4",
        "MATDATE": "11.09.2025",
        "ISSUEDATE": "05.12.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Горно-металлургическая компания \"Норильский никель\"",
        "name": "НорНикЗ25Д"
    },
    {
        "NAME": "ГК Сегежа 003P-03R",
        "ISIN": "RU000A107BP5",
        "MATDATE": "02.09.2026",
        "ISSUEDATE": "06.12.2023",
        "EMITENTNAME": "Публичное акционерное общество Группа компаний \"Сегежа\"",
        "name": "Сегежа3P3R"
    },
    {
        "NAME": "Борец Капитал 001Р-02",
        "ISIN": "RU000A107BR1",
        "MATDATE": "25.11.2025",
        "ISSUEDATE": "06.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Борец Капитал\"",
        "name": "БорецК1Р02"
    },
    {
        "NAME": "ЭР-Телеком Холдинг ПБО-02-05",
        "ISIN": "RU000A107BZ4",
        "MATDATE": "06.03.2025",
        "ISSUEDATE": "07.12.2023",
        "EMITENTNAME": "Акционерное общество \"ЭР-Телеком Холдинг\"",
        "name": "ТелХолБ2-5"
    },
    {
        "NAME": "ИСТРИНСКАЯ СЫРОВАРНЯ БО-03",
        "ISIN": "RU000A107C00",
        "MATDATE": "16.11.2027",
        "ISSUEDATE": "07.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ИСТРИНСКАЯ СЫРОВАРНЯ\"",
        "name": "ИСТРСЫР 03"
    },
    {
        "NAME": "Газпром капитал 003Б-01",
        "ISIN": "RU000A107C26",
        "MATDATE": null,
        "ISSUEDATE": "07.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпКап3Б1"
    },
    {
        "NAME": "АйДи Коллект 06",
        "ISIN": "RU000A107C34",
        "MATDATE": "21.11.2026",
        "ISSUEDATE": "07.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью Профессиональная коллекторская организация \"АйДи Коллект\"",
        "name": "АйДиКоле06"
    },
    {
        "NAME": "Совкомбанк СЗО-02",
        "ISIN": "RU000A107C59",
        "MATDATE": null,
        "ISSUEDATE": "07.12.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Совкомбанк\"",
        "name": "СовкомЗО-2"
    },
    {
        "NAME": "ГМК Норильский никель ЗО26-Д",
        "ISIN": "RU000A107C67",
        "MATDATE": "27.10.2026",
        "ISSUEDATE": "07.12.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Горно-металлургическая компания \"Норильский никель\"",
        "name": "НорНикЗ26Д"
    },
    {
        "NAME": "Инвестиционные облигации 01",
        "ISIN": "RU000A107C75",
        "MATDATE": "02.10.2026",
        "ISSUEDATE": "05.03.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Инвестиционные облигации\"",
        "name": "ИнвОбл01"
    },
    {
        "NAME": "МСБ-Лизинг 003P-02",
        "ISIN": "RU000A107C91",
        "MATDATE": "22.11.2026",
        "ISSUEDATE": "08.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"МСБ-Лизинг\"",
        "name": "МСБЛиз3P02"
    },
    {
        "NAME": "Балтийский лизинг ООО БО-П09",
        "ISIN": "RU000A107CD9",
        "MATDATE": "11.12.2026",
        "ISSUEDATE": "27.12.2023",
        "EMITENTNAME": "общество с ограниченной ответственностью \"Балтийский лизинг\"",
        "name": "БалтЛизБП9"
    },
    {
        "NAME": "Россети ПАО БО 001P-11R",
        "ISIN": "RU000A107CG2",
        "MATDATE": "10.12.2029",
        "ISSUEDATE": "12.12.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "Россет1Р11"
    },
    {
        "NAME": "Глобал Факторинг БО-04-001P",
        "ISIN": "RU000A107CJ6",
        "MATDATE": "20.11.2027",
        "ISSUEDATE": "11.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Глобал Факторинг Нетворк Рус\"",
        "name": "ГлобалФ1P4"
    },
    {
        "NAME": "Совкомбанк СЗО-03",
        "ISIN": "RU000A107CM0",
        "MATDATE": null,
        "ISSUEDATE": "11.12.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Совкомбанк\"",
        "name": "СовкомЗО-3"
    },
    {
        "NAME": "ГТЛК ЗО28-Д",
        "ISIN": "RU000A107CX7",
        "MATDATE": "26.02.2028",
        "ISSUEDATE": "12.12.2023",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК ЗО28Д"
    },
    {
        "NAME": "Россельхозбанк БO-10К-002P",
        "ISIN": "RU000A107D09",
        "MATDATE": "09.06.2024",
        "ISSUEDATE": "12.12.2023",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ2Р10К"
    },
    {
        "NAME": "Россети ПАО БО 001P-12R",
        "ISIN": "RU000A107D17",
        "MATDATE": "25.05.2027",
        "ISSUEDATE": "12.12.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Федеральная сетевая компания - Россети\"",
        "name": "Россет1Р12"
    },
    {
        "NAME": "СФО Оптимум Финанс 01",
        "ISIN": "RU000A107D25",
        "MATDATE": "17.11.2030",
        "ISSUEDATE": "25.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество Оптимум Финанс\"",
        "name": "СФООптФин1"
    },
    {
        "NAME": "ВИС ФИНАНС БО-П05",
        "ISIN": "RU000A107D33",
        "MATDATE": "09.12.2027",
        "ISSUEDATE": "14.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ВИС ФИНАНС\"",
        "name": "ВИС Ф БП05"
    },
    {
        "NAME": "ГТЛК ЗО29-Д",
        "ISIN": "RU000A107D58",
        "MATDATE": "27.02.2029",
        "ISSUEDATE": "13.12.2023",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК ЗО29Д"
    },
    {
        "NAME": "ЭнергоТехСервис 001Р-05",
        "ISIN": "RU000A107D74",
        "MATDATE": "02.12.2025",
        "ISSUEDATE": "13.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Энерготехсервис\"",
        "name": "ЭТС 1Р05"
    },
    {
        "NAME": "СберИОС 001Р-598R 5Г AC TATN",
        "ISIN": "RU000A107DB1",
        "MATDATE": "29.01.2029",
        "ISSUEDATE": "15.01.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС598"
    },
    {
        "NAME": "СберИОС 001Р-599R 5Г AC MOEXFN",
        "ISIN": "RU000A107DC9",
        "MATDATE": "12.01.2029",
        "ISSUEDATE": "25.12.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС599"
    },
    {
        "NAME": "ТЕХНОЛОГИЯ БО-01",
        "ISIN": "RU000A107DD7",
        "MATDATE": "05.06.2025",
        "ISSUEDATE": "13.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ТЕХНОЛОГИЯ\"",
        "name": "ТЕХНЛГ 01"
    },
    {
        "NAME": "Росагролизинг 001P-04",
        "ISIN": "RU000A107DM8",
        "MATDATE": "07.12.2028",
        "ISSUEDATE": "14.12.2023",
        "EMITENTNAME": "Акционерное общество \"Росагролизинг\"",
        "name": "Росагрл1Р4"
    },
    {
        "NAME": "ПАО Россети Моск.рег. БО1Р05",
        "ISIN": "RU000A107DP1",
        "MATDATE": "28.11.2026",
        "ISSUEDATE": "14.12.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Россети Московский регион\"",
        "name": "РСетиМР1Р5"
    },
    {
        "NAME": "СФО МОС МСП 6 02",
        "ISIN": "RU000A107DR7",
        "MATDATE": "26.10.2033",
        "ISSUEDATE": "24.05.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество МОС МСП 6\"",
        "name": "МОСМСП6 02"
    },
    {
        "NAME": "Межд.Банк Эк.Сотруд. 002P-02",
        "ISIN": "RU000A107DS5",
        "MATDATE": "14.12.2026",
        "ISSUEDATE": "18.12.2023",
        "EMITENTNAME": "Международный Банк Экономического Сотрудничества",
        "name": "МБЭС 2P-02"
    },
    {
        "NAME": "ИЭК ХОЛДИНГ 001P-02",
        "ISIN": "RU000A107E08",
        "MATDATE": "09.12.2024",
        "ISSUEDATE": "15.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ИЭК ХОЛДИНГ\"",
        "name": "ИЭКХолд1Р2"
    },
    {
        "NAME": "Биннофарм Групп 001Р-03",
        "ISIN": "RU000A107E81",
        "MATDATE": "14.12.2026",
        "ISSUEDATE": "18.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Биннофарм Групп\"",
        "name": "БинФарм1P3"
    },
    {
        "NAME": "Совкомбанк СЗО-04",
        "ISIN": "RU000A107E99",
        "MATDATE": "07.04.2030",
        "ISSUEDATE": "18.12.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Совкомбанк\"",
        "name": "СовкомЗО-4"
    },
    {
        "NAME": "ЕАБР 003P-009",
        "ISIN": "RU000A107EA1",
        "MATDATE": "13.12.2028",
        "ISSUEDATE": "20.12.2023",
        "EMITENTNAME": "Евразийский банк развития",
        "name": "ЕАБР П3-09"
    },
    {
        "NAME": "Россети Ленэнерго ПАО 001P-01",
        "ISIN": "RU000A107EC7",
        "MATDATE": "27.11.2027",
        "ISSUEDATE": "18.12.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Россети Ленэнерго\"",
        "name": "РСетиЛЭ1P1"
    },
    {
        "NAME": "СОБИ-ЛИЗИНГ 001Р-04",
        "ISIN": "RU000A107EE3",
        "MATDATE": "03.12.2026",
        "ISSUEDATE": "19.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"СОБИ-ЛИЗИНГ\"",
        "name": "СОБИЛИЗ1Р4"
    },
    {
        "NAME": "НЛМК ЗО26-Д",
        "ISIN": "RU000A107EL8",
        "MATDATE": "30.05.2026",
        "ISSUEDATE": "18.12.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Новолипецкий металлургический комбинат\"",
        "name": "НЛМКЗО26-Д"
    },
    {
        "NAME": "СмартФакт БО-02-001P",
        "ISIN": "RU000A107EP9",
        "MATDATE": "15.12.2026",
        "ISSUEDATE": "19.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"СмартФакт\"",
        "name": "СмартФ1Р02"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P42",
        "ISIN": "RU000A107EQ7",
        "MATDATE": "28.09.2033",
        "ISSUEDATE": "19.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P42"
    },
    {
        "NAME": "Газпром капитал БО-002Р-11",
        "ISIN": "RU000A107ET1",
        "MATDATE": "14.12.2027",
        "ISSUEDATE": "19.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазКап2P11"
    },
    {
        "NAME": "МФК Джой Мани 001P-01",
        "ISIN": "RU000A107EW5",
        "MATDATE": "04.12.2026",
        "ISSUEDATE": "20.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью Микрофинансовая компания \"Джой Мани\"",
        "name": "Джой 1P1"
    },
    {
        "NAME": "Унител БО-П01",
        "ISIN": "RU000A107F07",
        "MATDATE": "16.12.2026",
        "ISSUEDATE": "20.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Унител\"",
        "name": "Унител БО1"
    },
    {
        "NAME": "ГПБ (АО) БО 005Р-02Р",
        "ISIN": "RU000A107F49",
        "MATDATE": "20.06.2027",
        "ISSUEDATE": "20.12.2023",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ005P02P"
    },
    {
        "NAME": "АЛЬФА-Б C-1-321 (структурные)",
        "ISIN": "RU000A107F72",
        "MATDATE": "09.03.2027",
        "ISSUEDATE": "07.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-321"
    },
    {
        "NAME": "Транс-Миссия БО-02",
        "ISIN": "RU000A107FG5",
        "MATDATE": "30.11.2027",
        "ISSUEDATE": "21.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Транс-Миссия\"",
        "name": "ТрансМ БО2"
    },
    {
        "NAME": "АЛЬФА-Б C-1-322 (структурные)",
        "ISIN": "RU000A107FK7",
        "MATDATE": "14.01.2027",
        "ISSUEDATE": "29.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-322"
    },
    {
        "NAME": "АЛЬФА-Б C-1-323 (структурные)",
        "ISIN": "RU000A107FL5",
        "MATDATE": "03.04.2029",
        "ISSUEDATE": "03.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-323"
    },
    {
        "NAME": "АЛЬФА-Б C-1-324 (структурные)",
        "ISIN": "RU000A107FM3",
        "MATDATE": "03.04.2029",
        "ISSUEDATE": "03.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-324"
    },
    {
        "NAME": "ТЕХНО Лизинг 001Р-06",
        "ISIN": "RU000A107FN1",
        "MATDATE": "24.11.2028",
        "ISSUEDATE": "21.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ТЕХНО Лизинг\"",
        "name": "ТЕХЛиз 1P6"
    },
    {
        "NAME": "АЛЬФА C-1-325 (структурные)",
        "ISIN": "RU000A107FR2",
        "MATDATE": "02.04.2027",
        "ISSUEDATE": "02.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-325"
    },
    {
        "NAME": "АЛЬФА-Б C-1-326 (структурные)",
        "ISIN": "RU000A107FS0",
        "MATDATE": "06.10.2026",
        "ISSUEDATE": "08.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФC1-326"
    },
    {
        "NAME": "АЛЬФА-Б C-1-327 (структурные)",
        "ISIN": "RU000A107FT8",
        "MATDATE": "09.11.2026",
        "ISSUEDATE": "13.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-327"
    },
    {
        "NAME": "АЛЬФА-Б C-1-328 (структурные)",
        "ISIN": "RU000A107FU6",
        "MATDATE": "12.01.2027",
        "ISSUEDATE": "08.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФC1-328"
    },
    {
        "NAME": "АЛЬФА-Б C-1-329 (структурные)",
        "ISIN": "RU000A107FV4",
        "MATDATE": "08.11.2027",
        "ISSUEDATE": "08.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-329"
    },
    {
        "NAME": "СФО ТЕМП 01",
        "ISIN": "RU000A107FW2",
        "MATDATE": "30.01.2029",
        "ISSUEDATE": "06.02.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество ТЕМП\"",
        "name": "СФОТЕМП 01"
    },
    {
        "NAME": "АПРИ ФП БО-002Р-04",
        "ISIN": "RU000A107FZ5",
        "MATDATE": "17.12.2027",
        "ISSUEDATE": "22.12.2023",
        "EMITENTNAME": "Акционерное общество \"АПРИ\"",
        "name": "АПРИФП 2Р4"
    },
    {
        "NAME": "ЗАС КОРПСАН БО-П01",
        "ISIN": "RU000A107G22",
        "MATDATE": "18.12.2026",
        "ISSUEDATE": "22.12.2023",
        "EMITENTNAME": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"ЗАВОД АЛЮМИНИЕВЫХ СИСТЕМ КОРПСАН\"",
        "name": "КОРПСАН 01"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P39",
        "ISIN": "RU000A107G55",
        "MATDATE": "28.11.2033",
        "ISSUEDATE": "22.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P39"
    },
    {
        "NAME": "ДжетЛенд БО-01",
        "ISIN": "RU000A107G63",
        "MATDATE": "06.12.2026",
        "ISSUEDATE": "22.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДжетЛенд\"",
        "name": "ДжетЛ БО-1"
    },
    {
        "NAME": "ДОМ.РФ АО 002P-02",
        "ISIN": "RU000A107GB4",
        "MATDATE": "19.12.2025",
        "ISSUEDATE": "22.12.2023",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ 2P2"
    },
    {
        "NAME": "ДОМ.РФ АО 002P-03",
        "ISIN": "RU000A107GC2",
        "MATDATE": "17.12.2027",
        "ISSUEDATE": "22.12.2023",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ 2P3"
    },
    {
        "NAME": "ГПБ (АО) БО 004Р-02",
        "ISIN": "RU000A107GG3",
        "MATDATE": "30.01.2027",
        "ISSUEDATE": "31.01.2024",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ004Р02"
    },
    {
        "NAME": "ВсеИнструменты.ру 001Р-01",
        "ISIN": "RU000A107GJ7",
        "MATDATE": "09.12.2026",
        "ISSUEDATE": "25.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ВсеИнструменты.ру\"",
        "name": "ВсИнстр1Р1"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P40",
        "ISIN": "RU000A107GL3",
        "MATDATE": "28.11.2033",
        "ISSUEDATE": "25.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P40"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P41",
        "ISIN": "RU000A107GM1",
        "MATDATE": "28.09.2033",
        "ISSUEDATE": "25.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P41"
    },
    {
        "NAME": "СЕЛЛ-Сервис БО-01",
        "ISIN": "RU000A107GT6",
        "MATDATE": "05.12.2027",
        "ISSUEDATE": "26.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"СЕЛЛ-Сервис\"",
        "name": "СЕЛЛСерв1"
    },
    {
        "NAME": "МФК Быстроденьги 002Р-04",
        "ISIN": "RU000A107GU4",
        "MATDATE": "08.06.2027",
        "ISSUEDATE": "26.12.2023",
        "EMITENTNAME": "Микрофинансовая компания \"Быстроденьги\" (Общество с ограниченной ответственностью)",
        "name": "БДеньг-2P4"
    },
    {
        "NAME": "ЛК Эволюция 001Р-01",
        "ISIN": "RU000A107GV2",
        "MATDATE": "22.12.2026",
        "ISSUEDATE": "26.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Лизинговая компания \"Эволюция\"",
        "name": "ЛКЭвол1Р01"
    },
    {
        "NAME": "Концерн РОССИУМ ООО 003P-02",
        "ISIN": "RU000A107GW0",
        "MATDATE": "13.12.2033",
        "ISSUEDATE": "26.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Концерн \"РОССИУМ\"",
        "name": "РОССИУМ3P2"
    },
    {
        "NAME": "АФК Система БО 001Р-27",
        "ISIN": "RU000A107GX8",
        "MATDATE": "21.12.2027",
        "ISSUEDATE": "26.12.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "Систем1P27"
    },
    {
        "NAME": "Газпром нефть БО 003P-08R",
        "ISIN": "RU000A107HG1",
        "MATDATE": "12.12.2026",
        "ISSUEDATE": "28.12.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Газпром нефть\"",
        "name": "Газпнф3P8R"
    },
    {
        "NAME": "Газпром нефть БО 003P-09R",
        "ISIN": "RU000A107HH9",
        "MATDATE": "23.12.2027",
        "ISSUEDATE": "28.12.2023",
        "EMITENTNAME": "Публичное акционерное общество \"Газпром нефть\"",
        "name": "Газпнф3P9R"
    },
    {
        "NAME": "Газпром капитал 003Б-02",
        "ISIN": "RU000A107HQ0",
        "MATDATE": null,
        "ISSUEDATE": "28.12.2023",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпКап3Б2"
    },
    {
        "NAME": "АО Авто Финанс Банк БО-001Р-11",
        "ISIN": "RU000A107HR8",
        "MATDATE": "24.12.2026",
        "ISSUEDATE": "28.12.2023",
        "EMITENTNAME": "Акционерное общество \"Авто Финанс Банк\"",
        "name": "АФБАНК1Р11"
    },
    {
        "NAME": "СберИОС 001Р-601R 5Г AC MOEXMM",
        "ISIN": "RU000A107J45",
        "MATDATE": "19.02.2029",
        "ISSUEDATE": "30.01.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС601"
    },
    {
        "NAME": "Банк ВТБ С-1-541 (структурные)",
        "ISIN": "RU000A0A0RR6",
        "MATDATE": "19.06.2024",
        "ISSUEDATE": "21.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-541"
    },
    {
        "NAME": "Банк ВТБ С-1-320 (структурные)",
        "ISIN": "RU000A0NNK61",
        "MATDATE": "19.06.2024",
        "ISSUEDATE": "21.12.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-320"
    },
    {
        "NAME": "ТМК ЗО-2027",
        "ISIN": "RU000A107JN3",
        "MATDATE": "12.02.2027",
        "ISSUEDATE": "10.01.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Трубная Металлургическая Компания\"",
        "name": "ТМК ЗО2027"
    },
    {
        "NAME": "АЛЬФА-БАНК Б1Р11",
        "ISIN": "RU000A107JV6",
        "MATDATE": "16.01.2027",
        "ISSUEDATE": "16.01.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАБ1Р11"
    },
    {
        "NAME": "ЧТПЗ ЗО-2024",
        "ISIN": "RU000A107JY0",
        "MATDATE": "19.09.2024",
        "ISSUEDATE": "11.01.2024",
        "EMITENTNAME": "Акционерное общество \"Челябинский трубопрокатный завод\"",
        "name": "ЧТПЗЗО2024"
    },
    {
        "NAME": "МЕТАЛЛОИНВЕСТ 001P-07",
        "ISIN": "RU000A107K18",
        "MATDATE": "25.12.2025",
        "ISSUEDATE": "11.01.2024",
        "EMITENTNAME": "Акционерное общество \"Холдинговая компания \"МЕТАЛЛОИНВЕСТ\"",
        "name": "МЕТАЛИН1P7"
    },
    {
        "NAME": "СФО БКС Структурные Ноты 19",
        "ISIN": "RU000A107K59",
        "MATDATE": "26.04.2026",
        "ISSUEDATE": "16.04.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество БКС Структурные Ноты\"",
        "name": "СФО БКС 19"
    },
    {
        "NAME": "СФО БКС Структурные Ноты 20",
        "ISIN": "RU000A107K67",
        "MATDATE": "05.05.2026",
        "ISSUEDATE": "26.04.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество БКС Структурные Ноты\"",
        "name": "СФО БКС 20"
    },
    {
        "NAME": "СФО БКС Структурные Ноты 21",
        "ISIN": "RU000A107K75",
        "MATDATE": "28.05.2027",
        "ISSUEDATE": "21.05.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество БКС Структурные Ноты\"",
        "name": "СФО БКС 21"
    },
    {
        "NAME": "МигКредит БО-04",
        "ISIN": "RU000A107KR2",
        "MATDATE": "31.12.2026",
        "ISSUEDATE": "16.01.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью микрофинансовая компания \"МигКредит\"",
        "name": "МигКр 04"
    },
    {
        "NAME": "СибАвтоТранс 001Р-03",
        "ISIN": "RU000A107KV4",
        "MATDATE": "11.01.2029",
        "ISSUEDATE": "18.01.2024",
        "EMITENTNAME": "общество с ограниченной ответственностью \"СибАвтоТранс\"",
        "name": "СИБАВТО1Р3"
    },
    {
        "NAME": "ХКФ Банк Т1-01",
        "ISIN": "RU000A107L82",
        "MATDATE": null,
        "ISSUEDATE": "19.01.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Хоум Кредит энд Финанс Банк\"",
        "name": "ХКФБ Т1-01"
    },
    {
        "NAME": "Пушкинское ПЗ 001Р-02",
        "ISIN": "RU000A107LU4",
        "MATDATE": "16.01.2029",
        "ISSUEDATE": "23.01.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Племзавод \"Пушкинское\"",
        "name": "ПушкПЗ1Р02"
    },
    {
        "NAME": "Аквилон-Лизинг БО-03-001P",
        "ISIN": "RU000A107M32",
        "MATDATE": "19.01.2027",
        "ISSUEDATE": "23.01.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Аквилон-Лизинг\"",
        "name": "АквилонЛP3"
    },
    {
        "NAME": "Банк ВТБ С-1-852 (структурные)",
        "ISIN": "RU000A0P1UQ3",
        "MATDATE": "18.06.2024",
        "ISSUEDATE": "21.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-852"
    },
    {
        "NAME": "Банк ВТБ С-1-845 (структурные)",
        "ISIN": "RU000A0P1UH2",
        "MATDATE": "17.06.2024",
        "ISSUEDATE": "20.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-845"
    },
    {
        "NAME": "Банк ВТБ С-1-848 (структурные)",
        "ISIN": "RU000A0P1UL4",
        "MATDATE": "17.06.2024",
        "ISSUEDATE": "20.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-848"
    },
    {
        "NAME": "КАМАЗ ПАО БО-П11",
        "ISIN": "RU000A107MM9",
        "MATDATE": "21.01.2026",
        "ISSUEDATE": "24.01.2024",
        "EMITENTNAME": "Публичное акционерное общество \"КАМАЗ\"",
        "name": "КАМАЗ БП11"
    },
    {
        "NAME": "Лизинг-Трейд 001P-11",
        "ISIN": "RU000A107NJ3",
        "MATDATE": "30.12.2028",
        "ISSUEDATE": "26.01.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Лизинг-Трейд\"",
        "name": "ЛТрейд1P11"
    },
    {
        "NAME": "Центр-резерв БО-03",
        "ISIN": "RU000A107P47",
        "MATDATE": "05.01.2028",
        "ISSUEDATE": "26.01.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Центр-резерв\"",
        "name": "ЦР БО-03"
    },
    {
        "NAME": "Сибирский КХП 001P-02",
        "ISIN": "RU000A107P62",
        "MATDATE": "24.01.2028",
        "ISSUEDATE": "29.01.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Сибирский комбинат хлебопродуктов\"",
        "name": "СибКХП 1P2"
    },
    {
        "NAME": "СберИОС 001Р-602R 5Г AC SBER",
        "ISIN": "RU000A107P88",
        "MATDATE": "27.02.2029",
        "ISSUEDATE": "14.02.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС602"
    },
    {
        "NAME": "Полюс 001PLZL-01",
        "ISIN": "RU000A107PA7",
        "MATDATE": "20.07.2029",
        "ISSUEDATE": "26.01.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Полюс\"",
        "name": "PolyusZL1"
    },
    {
        "NAME": "Самокат БО-01",
        "ISIN": "RU000A107PE9",
        "MATDATE": "18.01.2026",
        "ISSUEDATE": "29.01.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Мой Самокат\"",
        "name": "Самокат01"
    },
    {
        "NAME": "МЕГАТАКТ-01",
        "ISIN": "RU000A107PM2",
        "MATDATE": "25.01.2028",
        "ISSUEDATE": "30.01.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью ПКФ \"МЕГАТАКТ-НН\"",
        "name": "МЕГАТКТ-01"
    },
    {
        "NAME": "ООО СКБФ 001P-01",
        "ISIN": "RU000A107PN0",
        "MATDATE": "23.01.2029",
        "ISSUEDATE": "30.01.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Совкомбанк Факторинг\"",
        "name": "СКБФ 01"
    },
    {
        "NAME": "РЖД БО 001P-30R",
        "ISIN": "RU000A107PU5",
        "MATDATE": "03.02.2031",
        "ISSUEDATE": "31.01.2024",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Р-30R"
    },
    {
        "NAME": "МФК Быстроденьги 002Р-05",
        "ISIN": "RU000A107PW1",
        "MATDATE": "14.07.2027",
        "ISSUEDATE": "31.01.2024",
        "EMITENTNAME": "Микрофинансовая компания \"Быстроденьги\" (Общество с ограниченной ответственностью)",
        "name": "БДеньг-2P5"
    },
    {
        "NAME": "СберИОС 001Р-604R 5Г AC IMOEX",
        "ISIN": "RU000A107Q04",
        "MATDATE": "22.02.2029",
        "ISSUEDATE": "27.02.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС604"
    },
    {
        "NAME": "Инвестиционные облигации 02",
        "ISIN": "RU000A107Q12",
        "MATDATE": "09.03.2029",
        "ISSUEDATE": "14.03.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Инвестиционные облигации\"",
        "name": "ИнвОбл02"
    },
    {
        "NAME": "Инвестиционные облигации 03",
        "ISIN": "RU000A107Q20",
        "MATDATE": "09.03.2029",
        "ISSUEDATE": "26.04.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Инвестиционные облигации\"",
        "name": "ИнвОбл03"
    },
    {
        "NAME": "Инвестиционные облигации 04",
        "ISIN": "RU000A107Q38",
        "MATDATE": "07.11.2025",
        "ISSUEDATE": "30.05.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Инвестиционные облигации\"",
        "name": "ИнвОбл04"
    },
    {
        "NAME": "ГПБ (АО) БО 004Р-03",
        "ISIN": "RU000A107Q95",
        "MATDATE": "28.02.2027",
        "ISSUEDATE": "29.02.2024",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ004Р03"
    },
    {
        "NAME": "БИЗНЕС АЛЬЯНС 001P-03",
        "ISIN": "RU000A107QL2",
        "MATDATE": "20.01.2027",
        "ISSUEDATE": "05.02.2024",
        "EMITENTNAME": "Акционерное общество \"БИЗНЕС АЛЬЯНС\"",
        "name": "АЛЬЯНС 1P3"
    },
    {
        "NAME": "БИЗНЕС АЛЬЯНС 001P-04",
        "ISIN": "RU000A107QM0",
        "MATDATE": "20.01.2027",
        "ISSUEDATE": "05.02.2024",
        "EMITENTNAME": "Акционерное общество \"БИЗНЕС АЛЬЯНС\"",
        "name": "АЛЬЯНС 1P4"
    },
    {
        "NAME": "МКБ ЗО-2026-01",
        "ISIN": "RU000A107R03",
        "MATDATE": "21.01.2026",
        "ISSUEDATE": "12.04.2024",
        "EMITENTNAME": "\"МОСКОВСКИЙ КРЕДИТНЫЙ БАНК\" (публичное акционерное общество)",
        "name": "МКБ ЗО26-1"
    },
    {
        "NAME": "ЕнисейАгроСоюз БО 001P-01",
        "ISIN": "RU000A107R29",
        "MATDATE": "30.01.2029",
        "ISSUEDATE": "06.02.2024",
        "EMITENTNAME": "Акционерное общество \"ЕнисейАгроСоюз\"",
        "name": "ЕАС 1P1"
    },
    {
        "NAME": "Банк ВТБ С-1-229 (структурные)",
        "ISIN": "RU000A0NNG42",
        "MATDATE": "17.06.2024",
        "ISSUEDATE": "20.09.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-229"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-319",
        "ISIN": "RU000A106DN8",
        "MATDATE": "15.06.2024",
        "ISSUEDATE": "16.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-319"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-192",
        "ISIN": "RU000A0NNEE4",
        "MATDATE": "15.06.2024",
        "ISSUEDATE": "09.06.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-192"
    },
    {
        "NAME": "Банк ВТБ (ПАО) Б-1-218",
        "ISIN": "RU000A103489",
        "MATDATE": "15.06.2024",
        "ISSUEDATE": "09.06.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ Б1-218"
    },
    {
        "NAME": "МКПАО ОК РУСАЛ БО-001P-06",
        "ISIN": "RU000A107RH8",
        "MATDATE": "05.08.2026",
        "ISSUEDATE": "07.02.2024",
        "EMITENTNAME": "Международная компания публичное акционерное общество \"Объединённая Компания \"РУСАЛ\"\"",
        "name": "РУСАЛ 1Р6"
    },
    {
        "NAME": "СберИОС 001Р-603R 5Г AC CHMF",
        "ISIN": "RU000A107RW7",
        "MATDATE": "12.03.2029",
        "ISSUEDATE": "27.02.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС603"
    },
    {
        "NAME": "ГК Самолет БО-П13",
        "ISIN": "RU000A107RZ0",
        "MATDATE": "24.01.2027",
        "ISSUEDATE": "09.02.2024",
        "EMITENTNAME": "публичное акционерное общество \"Группа компаний \"Самолет\"",
        "name": "СамолетP13"
    },
    {
        "NAME": "Россельхозбанк БO-03-002P",
        "ISIN": "RU000A107S10",
        "MATDATE": "29.01.2027",
        "ISSUEDATE": "09.02.2024",
        "EMITENTNAME": "Акционерное общество \"Российский Сельскохозяйственный банк\"",
        "name": "РСХБ2Р3"
    },
    {
        "NAME": "СберИОС 001Р-606R 1Г SBER",
        "ISIN": "RU000A107S51",
        "MATDATE": "28.02.2025",
        "ISSUEDATE": "29.02.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС606"
    },
    {
        "NAME": "СберИОС 001Р-607R 2Y PLZL",
        "ISIN": "RU000A107S69",
        "MATDATE": "27.02.2026",
        "ISSUEDATE": "29.02.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС607"
    },
    {
        "NAME": "СберИОС 001Р-608R 3Г IMOEX",
        "ISIN": "RU000A107S77",
        "MATDATE": "26.02.2027",
        "ISSUEDATE": "29.02.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС608"
    },
    {
        "NAME": "МФК Саммит 001Р-03",
        "ISIN": "RU000A107S85",
        "MATDATE": "28.01.2027",
        "ISSUEDATE": "13.02.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью микрофинансовая компания \"Саммит\"",
        "name": "Саммит 1P3"
    },
    {
        "NAME": "ЛК Роделен БО 002P-02",
        "ISIN": "RU000A107SA1",
        "MATDATE": "23.01.2028",
        "ISSUEDATE": "13.02.2024",
        "EMITENTNAME": "Акционерное общество Лизинговая компания \"Роделен\"",
        "name": "Роделен2P2"
    },
    {
        "NAME": "СИМПЛ СОЛЮШНЗ КЭПИТЛ 001Р-01",
        "ISIN": "RU000A107SG8",
        "MATDATE": "24.12.2033",
        "ISSUEDATE": "15.02.2024",
        "EMITENTNAME": "Акционерное общество \"СИМПЛ СОЛЮШНЗ КЭПИТЛ\"",
        "name": "СИМПЛСК1Р1"
    },
    {
        "NAME": "НИКА 001Р-03",
        "ISIN": "RU000A107SH6",
        "MATDATE": "08.02.2029",
        "ISSUEDATE": "15.02.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"НИКА\"",
        "name": "НИКА 1Р03"
    },
    {
        "NAME": "АФК Система БО 001Р-28",
        "ISIN": "RU000A107SM6",
        "MATDATE": "10.02.2028",
        "ISSUEDATE": "15.02.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "Систем1P28"
    },
    {
        "NAME": "СберИОС 001Р-605R 5Г AC LKOH",
        "ISIN": "RU000A107SR5",
        "MATDATE": "12.03.2029",
        "ISSUEDATE": "29.02.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС605"
    },
    {
        "NAME": "АРЕНЗА-ПРО 001P-04",
        "ISIN": "RU000A107ST1",
        "MATDATE": "21.03.2029",
        "ISSUEDATE": "16.02.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"АРЕНЗА-ПРО\"",
        "name": "АРЕНЗА1Р04"
    },
    {
        "NAME": "ЭкономЛизинг 001Р-07",
        "ISIN": "RU000A107SX3",
        "MATDATE": "15.02.2027",
        "ISSUEDATE": "19.02.2024",
        "EMITENTNAME": "общество с ограниченной ответственностью \"ЭкономЛизинг\"",
        "name": "ЭконЛиз1Р7"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P43",
        "ISIN": "RU000A107SY1",
        "MATDATE": "28.11.2033",
        "ISSUEDATE": "16.02.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P43"
    },
    {
        "NAME": "Газпром капитал БО-002Р-12",
        "ISIN": "RU000A107T27",
        "MATDATE": "12.02.2029",
        "ISSUEDATE": "19.02.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазКап2P12"
    },
    {
        "NAME": "АВТОДОМ АО 001P-02",
        "ISIN": "RU000A107T76",
        "MATDATE": "15.02.2027",
        "ISSUEDATE": "19.02.2024",
        "EMITENTNAME": "Акционерное общество \"АВТОДОМ\"",
        "name": "АВТОДОМ1Р2"
    },
    {
        "NAME": "Боржоми Финанс 001P-02",
        "ISIN": "RU000A107TB7",
        "MATDATE": "16.02.2027",
        "ISSUEDATE": "20.02.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Боржоми Финанс\"",
        "name": "Боржоми1Р2"
    },
    {
        "NAME": "НПП Моторные технологии001Р-04",
        "ISIN": "RU000A107TD3",
        "MATDATE": "13.02.2029",
        "ISSUEDATE": "20.02.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью Научно-производственное предприятие \"Моторные технологии\"",
        "name": "МоторТ1Р04"
    },
    {
        "NAME": "АЛЬФА-БАНК Б2Р26",
        "ISIN": "RU000A107TH4",
        "MATDATE": "17.02.2027",
        "ISSUEDATE": "21.02.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАБ2Р26"
    },
    {
        "NAME": "СОПФ Инфраструктурные обл 8",
        "ISIN": "RU000A107TK8",
        "MATDATE": "21.02.2029",
        "ISSUEDATE": "28.02.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное общество проектного финансирования \"Инфраструктурные облигации\"",
        "name": "ИнфрОблP8"
    },
    {
        "NAME": "СОПФ Инфраструктурные обл 9",
        "ISIN": "RU000A107TL6",
        "MATDATE": "12.02.2027",
        "ISSUEDATE": "28.02.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное общество проектного финансирования \"Инфраструктурные облигации\"",
        "name": "ИнфрОблP9"
    },
    {
        "NAME": "ФПК Гарант-Инвест БО 002Р-08",
        "ISIN": "RU000A107TR3",
        "MATDATE": "10.02.2026",
        "ISSUEDATE": "21.02.2024",
        "EMITENTNAME": "Акционерное общество \"Коммерческая недвижимость Финансово-промышленной корпорации \"Гарант-Инвест\"",
        "name": "ГарИнв2P08"
    },
    {
        "NAME": "ГТЛК БО 002P-03",
        "ISIN": "RU000A107TT9",
        "MATDATE": "02.02.2039",
        "ISSUEDATE": "21.02.2024",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК 2P-03"
    },
    {
        "NAME": "Банк ВТБ С-1-534 (структурные)",
        "ISIN": "RU000A106AZ8",
        "MATDATE": "13.06.2024",
        "ISSUEDATE": "15.06.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-534"
    },
    {
        "NAME": "Завод КЭС 001Р-05",
        "ISIN": "RU000A107U40",
        "MATDATE": "15.02.2029",
        "ISSUEDATE": "22.02.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Завод КриалЭнергоСтрой\"",
        "name": "ЗавдКЭС1Р5"
    },
    {
        "NAME": "МФК ВЭББАНКИР 05",
        "ISIN": "RU000A107U65",
        "MATDATE": "05.08.2027",
        "ISSUEDATE": "22.02.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью микрофинансовая компания \"ВЭББАНКИР\"",
        "name": "ВЭББНКР 05"
    },
    {
        "NAME": "Уральская Сталь БО-001Р-03",
        "ISIN": "RU000A107U81",
        "MATDATE": "19.02.2026",
        "ISSUEDATE": "22.02.2024",
        "EMITENTNAME": "Акционерное общество \"Уральская Сталь\"",
        "name": "УралСт1Р03"
    },
    {
        "NAME": "ГПБ (АО) БО 005Р-03Р",
        "ISIN": "RU000A107UA7",
        "MATDATE": "21.02.2034",
        "ISSUEDATE": "05.03.2024",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ005P03P"
    },
    {
        "NAME": "МГКЛ 001Р-05",
        "ISIN": "RU000A107UB5",
        "MATDATE": "20.02.2029",
        "ISSUEDATE": "27.02.2024",
        "EMITENTNAME": "Публичное акционерное общество \"МГКЛ\"",
        "name": "МГКЛ 1P5"
    },
    {
        "NAME": "СберИОС 001Р-609R 5Г AC TRNFP",
        "ISIN": "RU000A107UR1",
        "MATDATE": "23.03.2029",
        "ISSUEDATE": "11.03.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС609"
    },
    {
        "NAME": "Брусника 002Р-02",
        "ISIN": "RU000A107UU5",
        "MATDATE": "28.03.2027",
        "ISSUEDATE": "07.03.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Брусника. Строительство и девелопмент\"",
        "name": "Брус 2P02"
    },
    {
        "NAME": "Газпром нефть БО 003P-10R",
        "ISIN": "RU000A107UW1",
        "MATDATE": "12.02.2027",
        "ISSUEDATE": "28.02.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Газпром нефть\"",
        "name": "Газпн3P10R"
    },
    {
        "NAME": "Газпром нефть БО 003P-11R",
        "ISIN": "RU000A107UX9",
        "MATDATE": "24.02.2027",
        "ISSUEDATE": "28.02.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Газпром нефть\"",
        "name": "Газпн3P11R"
    },
    {
        "NAME": "Банк ВТБ С-1-826 (структурные)",
        "ISIN": "RU000A0P1TY9",
        "MATDATE": "11.06.2024",
        "ISSUEDATE": "21.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС1-826"
    },
    {
        "NAME": "МКБ ЗО-2026-02",
        "ISIN": "RU000A107VV1",
        "MATDATE": "21.09.2026",
        "ISSUEDATE": "29.02.2024",
        "EMITENTNAME": "\"МОСКОВСКИЙ КРЕДИТНЫЙ БАНК\" (публичное акционерное общество)",
        "name": "МКБ ЗО26-2"
    },
    {
        "NAME": "МКБ ЗО-2024-02",
        "ISIN": "RU000A107VW9",
        "MATDATE": "25.06.2024",
        "ISSUEDATE": "29.02.2024",
        "EMITENTNAME": "\"МОСКОВСКИЙ КРЕДИТНЫЙ БАНК\" (публичное акционерное общество)",
        "name": "МКБ ЗО24-2"
    },
    {
        "NAME": "ГПБ (АО) БО 004Р-04",
        "ISIN": "RU000A107VZ2",
        "MATDATE": "29.03.2027",
        "ISSUEDATE": "29.03.2024",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ004Р04"
    },
    {
        "NAME": "ХК Новотранс 001P-05",
        "ISIN": "RU000A107W06",
        "MATDATE": "04.03.2027",
        "ISSUEDATE": "07.03.2024",
        "EMITENTNAME": "Акционерное общество Холдинговая компания \"Новотранс\"",
        "name": "Новотр 1Р5"
    },
    {
        "NAME": "ИНАРКТИКА 002Р-01",
        "ISIN": "RU000A107W48",
        "MATDATE": "26.02.2027",
        "ISSUEDATE": "01.03.2024",
        "EMITENTNAME": "Публичное  акционерное общество \"ИНАРКТИКА\"",
        "name": "Инаркт2Р1"
    },
    {
        "NAME": "Банк ВТБ С-1-841 (структурные)",
        "ISIN": "RU000A0P1UD1",
        "MATDATE": "10.06.2024",
        "ISSUEDATE": "13.12.2023",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-841"
    },
    {
        "NAME": "ЕАБР 003P-010",
        "ISIN": "RU000A107W63",
        "MATDATE": "06.09.2027",
        "ISSUEDATE": "11.03.2024",
        "EMITENTNAME": "Евразийский банк развития",
        "name": "ЕАБР П3-10"
    },
    {
        "NAME": "Солид-Лизинг БО-02",
        "ISIN": "RU000A107W71",
        "MATDATE": "27.08.2027",
        "ISSUEDATE": "01.03.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Солид-Лизинг\"",
        "name": "СолЛиз БО2"
    },
    {
        "NAME": "СберИОС 001Р-610R 5Г AC MOEXMM",
        "ISIN": "RU000A107W97",
        "MATDATE": "03.04.2029",
        "ISSUEDATE": "21.03.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС610"
    },
    {
        "NAME": "Мани Капитал 001P-03",
        "ISIN": "RU000A107WD7",
        "MATDATE": "18.02.2027",
        "ISSUEDATE": "05.03.2024",
        "EMITENTNAME": "Акционерное общество Микрофинансовая компания \"Мани Капитал\"",
        "name": "МаниКап1Р3"
    },
    {
        "NAME": "ПИР БО-01-001P",
        "ISIN": "RU000A107WF2",
        "MATDATE": "18.02.2027",
        "ISSUEDATE": "05.03.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Партнерство, Инвестиции, Развитие\"",
        "name": "ПИР 1P1"
    },
    {
        "NAME": "Банк ВТБ ПАО КС-4-724",
        "ISIN": "RU000A108LR8",
        "MATDATE": "08.06.2024",
        "ISSUEDATE": "07.06.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБКС4-724"
    },
    {
        "NAME": "ИКС 5 ФИНАНС 003P-04",
        "ISIN": "RU000A107WL0",
        "MATDATE": "28.02.2034",
        "ISSUEDATE": "12.03.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ИКС 5 ФИНАНС\"",
        "name": "ИКС5Фин3P4"
    },
    {
        "NAME": "Банк ВТБ С-1-156 (структурные)",
        "ISIN": "RU000A104E27",
        "MATDATE": "07.06.2024",
        "ISSUEDATE": "20.06.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБС-1-156"
    },
    {
        "NAME": "Банк ВТБ ЗО-Т1 (структурные)",
        "ISIN": "RU000A1082Q4",
        "MATDATE": null,
        "ISSUEDATE": "25.03.2024",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБ ЗО-Т1"
    },
    {
        "NAME": "Банк ВТБ ПАО СУБ-Т1-13",
        "ISIN": "RU000A104JW1",
        "MATDATE": null,
        "ISSUEDATE": "17.02.2022",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБСУБ1-13"
    },
    {
        "NAME": "Банк ВТБ ПАО СУБ-Т1-8",
        "ISIN": "RU000A103S89",
        "MATDATE": null,
        "ISSUEDATE": "04.10.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБСУБ1-8"
    },
    {
        "NAME": "ВЭБ.РФ ПБО-002Р-40",
        "ISIN": "RU000A107X96",
        "MATDATE": "30.03.2032",
        "ISSUEDATE": "09.04.2024",
        "EMITENTNAME": "государственная корпорация развития \"ВЭБ.РФ\"",
        "name": "ВЭБP-40"
    },
    {
        "NAME": "СберИОС 001Р-611R 2Г IMOEX",
        "ISIN": "RU000A107Y46",
        "MATDATE": "20.03.2026",
        "ISSUEDATE": "22.03.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС611"
    },
    {
        "NAME": "Агрофирма Рубеж 001Р-02",
        "ISIN": "RU000A107YT9",
        "MATDATE": "06.03.2029",
        "ISSUEDATE": "12.03.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Агрофирма \"Рубеж\"",
        "name": "Рубеж 1P2"
    },
    {
        "NAME": "Элемент Лизинг БО 001P-07",
        "ISIN": "RU000A1080N5",
        "MATDATE": "03.03.2026",
        "ISSUEDATE": "13.03.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Элемент Лизинг\"",
        "name": "ЭлемЛиз1P7"
    },
    {
        "NAME": "СберИОС 001Р-613R 1Г SBER",
        "ISIN": "RU000A1080R6",
        "MATDATE": "21.03.2025",
        "ISSUEDATE": "22.03.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС613"
    },
    {
        "NAME": "СберИОС 001Р-614R 3Y PLZL",
        "ISIN": "RU000A1080T2",
        "MATDATE": "19.03.2027",
        "ISSUEDATE": "22.03.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС614"
    },
    {
        "NAME": "СберИОС 001Р-612R 5Г AC CHMF",
        "ISIN": "RU000A1080W6",
        "MATDATE": "10.04.2029",
        "ISSUEDATE": "29.03.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС612"
    },
    {
        "NAME": "Пушкинское ПЗ 001Р-03",
        "ISIN": "RU000A1080Y2",
        "MATDATE": "08.03.2029",
        "ISSUEDATE": "14.03.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Племзавод \"Пушкинское\"",
        "name": "ПушкПЗ1Р03"
    },
    {
        "NAME": "Славянск ЭКО 001Р-03Y",
        "ISIN": "RU000A1080Z9",
        "MATDATE": "12.03.2026",
        "ISSUEDATE": "14.03.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Славянск ЭКО\"",
        "name": "СлавЭКО1Р3"
    },
    {
        "NAME": "РЖД БО 001P-31R",
        "ISIN": "RU000A108124",
        "MATDATE": "05.03.2032",
        "ISSUEDATE": "15.03.2024",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖД 1Р-31R"
    },
    {
        "NAME": "ГЛОРАКС 001Р-02",
        "ISIN": "RU000A108132",
        "MATDATE": "05.03.2026",
        "ISSUEDATE": "15.03.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ГЛОРАКС\"",
        "name": "ГЛОРАКС1Р2"
    },
    {
        "NAME": "ЕвроТранс 002Р-01",
        "ISIN": "RU000A1082G5",
        "MATDATE": "11.02.2031",
        "ISSUEDATE": "19.03.2024",
        "EMITENTNAME": "Публичное акционерное общество \"ЕвроТранс\"",
        "name": "ЕвТранс2P1"
    },
    {
        "NAME": "МФК ВЭББАНКИР 06",
        "ISIN": "RU000A1082K7",
        "MATDATE": "02.09.2027",
        "ISSUEDATE": "21.03.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью микрофинансовая компания \"ВЭББАНКИР\"",
        "name": "ВЭББНКР 06"
    },
    {
        "NAME": "Рекорд Трейд БО-01",
        "ISIN": "RU000A1082M3",
        "MATDATE": "06.03.2027",
        "ISSUEDATE": "21.03.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РЕКОРД ТРЕЙД\"",
        "name": "Рекорд01"
    },
    {
        "NAME": "Банк ВТБ ПАО СУБ-Т1-9",
        "ISIN": "RU000A103S97",
        "MATDATE": null,
        "ISSUEDATE": "04.10.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБСУБ1-9"
    },
    {
        "NAME": "Новые технологии БO-03",
        "ISIN": "RU000A1082W2",
        "MATDATE": "07.03.2027",
        "ISSUEDATE": "22.03.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Новые технологии\"",
        "name": "НовТехнБ3"
    },
    {
        "NAME": "Группа ЛСР ПАО БО 001Р-09",
        "ISIN": "RU000A1082X0",
        "MATDATE": "07.03.2027",
        "ISSUEDATE": "22.03.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Группа ЛСР\"",
        "name": "ЛСР БО 1Р9"
    },
    {
        "NAME": "Синара Транспортные Машины 1P4",
        "ISIN": "RU000A1082Y8",
        "MATDATE": "10.03.2029",
        "ISSUEDATE": "05.04.2024",
        "EMITENTNAME": "Акционерное общество \"Синара - Транспортные Машины\"",
        "name": "СТМ 1P4"
    },
    {
        "NAME": "ГМК Нор.никель БО-001Р-07",
        "ISIN": "RU000A1083A6",
        "MATDATE": "28.02.2029",
        "ISSUEDATE": "26.03.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Горно-металлургическая компания \"Норильский никель\"",
        "name": "НорНикБ1P7"
    },
    {
        "NAME": "Техпорт.ру БО-03",
        "ISIN": "RU000A1083C2",
        "MATDATE": "16.03.2026",
        "ISSUEDATE": "26.03.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"СЕЛЛЕР\"",
        "name": "Техпорт03"
    },
    {
        "NAME": "АЛЬФА-БАНК Б1Р13",
        "ISIN": "RU000A1083F5",
        "MATDATE": "28.03.2026",
        "ISSUEDATE": "28.03.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАБ1Р13"
    },
    {
        "NAME": "ПАО НК Роснефть 004P-01",
        "ISIN": "RU000A1083N9",
        "MATDATE": "15.03.2034",
        "ISSUEDATE": "27.03.2024",
        "EMITENTNAME": "публичное акционерное общество \"Нефтяная компания \"Роснефть\"",
        "name": "Роснфт4P1"
    },
    {
        "NAME": "Мобильные ТелеСистемы 002P-04",
        "ISIN": "RU000A1083U4",
        "MATDATE": "23.09.2027",
        "ISSUEDATE": "28.03.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Мобильные ТелеСистемы\"",
        "name": "МТС 2P-04"
    },
    {
        "NAME": "Агротек БО-05",
        "ISIN": "RU000A1083V2",
        "MATDATE": "22.03.2029",
        "ISSUEDATE": "28.03.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Агротек\"",
        "name": "АГТК БО-05"
    },
    {
        "NAME": "Мобильные ТелеСистемы 002P-05",
        "ISIN": "RU000A1083W0",
        "MATDATE": "23.09.2027",
        "ISSUEDATE": "28.03.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Мобильные ТелеСистемы\"",
        "name": "МТС 2P-05"
    },
    {
        "NAME": "Агротек БО-04",
        "ISIN": "RU000A1083X8",
        "MATDATE": "22.03.2029",
        "ISSUEDATE": "28.03.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Агротек\"",
        "name": "АГТК БО-04"
    },
    {
        "NAME": "ХРОМОС Инжиниринг БО-01",
        "ISIN": "RU000A108405",
        "MATDATE": "07.03.2028",
        "ISSUEDATE": "28.03.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ХРОМОС Инжиниринг\"",
        "name": "ХРОМОС Б1"
    },
    {
        "NAME": "СберИОС 001Р-615R 5Г AC TCSG",
        "ISIN": "RU000A108413",
        "MATDATE": "30.04.2029",
        "ISSUEDATE": "18.04.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС615"
    },
    {
        "NAME": "СберИОС 001Р-616R 5Г AC RTKM",
        "ISIN": "RU000A108421",
        "MATDATE": "30.04.2029",
        "ISSUEDATE": "18.04.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС616"
    },
    {
        "NAME": "Росагролизинг 001P-05",
        "ISIN": "RU000A108447",
        "MATDATE": "02.05.2029",
        "ISSUEDATE": "29.03.2024",
        "EMITENTNAME": "Акционерное общество \"Росагролизинг\"",
        "name": "Росагрл1Р5"
    },
    {
        "NAME": "МФК Джой Мани 001P-02",
        "ISIN": "RU000A108462",
        "MATDATE": "14.03.2027",
        "ISSUEDATE": "29.03.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью Микрофинансовая компания \"Джой Мани\"",
        "name": "Джой 1P2"
    },
    {
        "NAME": "\"Сэтл-Групп\" ООО БО 002P-03",
        "ISIN": "RU000A1084B2",
        "MATDATE": "14.03.2027",
        "ISSUEDATE": "29.03.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Сэтл Групп\"",
        "name": "СэтлГрБ2P3"
    },
    {
        "NAME": "О'КЕЙ ООО БО 001Р-06",
        "ISIN": "RU000A1084E6",
        "MATDATE": "07.03.2034",
        "ISSUEDATE": "29.03.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"О'КЕЙ\"",
        "name": "О'КЕЙ Б1Р6"
    },
    {
        "NAME": "ГПБ (АО) БО 004Р-05",
        "ISIN": "RU000A1084F3",
        "MATDATE": "26.04.2027",
        "ISSUEDATE": "26.04.2024",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ004Р05"
    },
    {
        "NAME": "СЕРГИЕВСКОЕ БО-01",
        "ISIN": "RU000A1084N7",
        "MATDATE": "26.03.2027",
        "ISSUEDATE": "29.03.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Сергиевское\"",
        "name": "СЕРГВ БО-1"
    },
    {
        "NAME": "РЖД ОАО ЗО26-2-Р",
        "ISIN": "RU000A1084Q0",
        "MATDATE": "10.09.2026",
        "ISSUEDATE": "29.03.2024",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖДЗО26-2Р"
    },
    {
        "NAME": "РЖД ОАО ЗО26-1-ФР",
        "ISIN": "RU000A1084S6",
        "MATDATE": "12.03.2026",
        "ISSUEDATE": "29.03.2024",
        "EMITENTNAME": "открытое акционерное общество \"Российские железные дороги\"",
        "name": "РЖДЗО261ФР"
    },
    {
        "NAME": "АЛЬФА-Б C-1-331 (структурные)",
        "ISIN": "RU000A1084U2",
        "MATDATE": "05.03.2026",
        "ISSUEDATE": "17.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-331"
    },
    {
        "NAME": "АЛЬФА-Б C-1-333 (структурные)",
        "ISIN": "RU000A1084W8",
        "MATDATE": "17.05.2027",
        "ISSUEDATE": "17.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-333"
    },
    {
        "NAME": "АЛЬФА-Б C-1-335 (структурные)",
        "ISIN": "RU000A1084Y4",
        "MATDATE": "06.04.2026",
        "ISSUEDATE": "22.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-335"
    },
    {
        "NAME": "СИНАРА-Капитал БО-01",
        "ISIN": "RU000A1085A1",
        "MATDATE": "11.04.2027",
        "ISSUEDATE": "26.04.2024",
        "EMITENTNAME": "\"СИНАРА-Капитал\" (общество с ограниченной ответственностью)",
        "name": "СИНАРАБ1"
    },
    {
        "NAME": "Ростелеком ПАО 002P-14R",
        "ISIN": "RU000A1085D5",
        "MATDATE": "01.04.2026",
        "ISSUEDATE": "03.04.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Ростелеком\"",
        "name": "Ростел2P14"
    },
    {
        "NAME": "МКБ ЗО-2025-02",
        "ISIN": "RU000A1086M4",
        "MATDATE": "29.01.2025",
        "ISSUEDATE": "05.04.2024",
        "EMITENTNAME": "\"МОСКОВСКИЙ КРЕДИТНЫЙ БАНК\" (публичное акционерное общество)",
        "name": "МКБ ЗО25-2"
    },
    {
        "NAME": "КОНТРОЛ лизинг 001Р-02",
        "ISIN": "RU000A1086N2",
        "MATDATE": "29.03.2029",
        "ISSUEDATE": "24.04.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"КОНТРОЛ лизинг\"",
        "name": "CTRLлиз1Р2"
    },
    {
        "NAME": "АЛЬФА-Б C-1-341 (структурные)",
        "ISIN": "RU000A1086Q5",
        "MATDATE": "17.04.2025",
        "ISSUEDATE": "17.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-341"
    },
    {
        "NAME": "АЛЬФА-Б C-1-342 (структурные)",
        "ISIN": "RU000A1086S1",
        "MATDATE": "23.10.2025",
        "ISSUEDATE": "23.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-342"
    },
    {
        "NAME": "АЛЬФА-Б C-1-343 (структурные)",
        "ISIN": "RU000A1086T9",
        "MATDATE": "02.05.2029",
        "ISSUEDATE": "06.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-343"
    },
    {
        "NAME": "АЛЬФА-Б C-1-344 (структурные)",
        "ISIN": "RU000A1086U7",
        "MATDATE": "05.11.2024",
        "ISSUEDATE": "08.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-344"
    },
    {
        "NAME": "АЛЬФА-Б C-1-345 (структурные)",
        "ISIN": "RU000A1086V5",
        "MATDATE": "01.11.2024",
        "ISSUEDATE": "06.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-345"
    },
    {
        "NAME": "АЛЬФА-Б C-1-346 (структурные)",
        "ISIN": "RU000A1086W3",
        "MATDATE": "16.05.2025",
        "ISSUEDATE": "17.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-346"
    },
    {
        "NAME": "АЛЬФА-Б C-1-347 (структурные)",
        "ISIN": "RU000A1086X1",
        "MATDATE": "30.04.2025",
        "ISSUEDATE": "26.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-347"
    },
    {
        "NAME": "АЛЬФА-Б C-1-348 (структурные)",
        "ISIN": "RU000A1086Y9",
        "MATDATE": "06.05.2025",
        "ISSUEDATE": "13.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-348"
    },
    {
        "NAME": "АЛЬФА-Б C-1-349 (структурные)",
        "ISIN": "RU000A1086Z6",
        "MATDATE": "02.06.2025",
        "ISSUEDATE": "31.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-349"
    },
    {
        "NAME": "АЛЬФА-Б C-1-350 (структурные)",
        "ISIN": "RU000A108702",
        "MATDATE": "26.05.2025",
        "ISSUEDATE": "24.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-350"
    },
    {
        "NAME": "АЛЬФА-Б C-1-351 (структурные)",
        "ISIN": "RU000A108710",
        "MATDATE": "13.05.2025",
        "ISSUEDATE": "14.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-351"
    },
    {
        "NAME": "АЛЬФА-Б C-1-352 (структурные)",
        "ISIN": "RU000A108728",
        "MATDATE": "10.10.2024",
        "ISSUEDATE": "14.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-352"
    },
    {
        "NAME": "АЛЬФА-Б C-1-353 (структурные)",
        "ISIN": "RU000A108736",
        "MATDATE": "09.11.2026",
        "ISSUEDATE": "13.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-353"
    },
    {
        "NAME": "АЛЬФА-Б C-1-354 (структурные)",
        "ISIN": "RU000A108744",
        "MATDATE": "15.05.2025",
        "ISSUEDATE": "16.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-354"
    },
    {
        "NAME": "АЛЬФА-Б C-1-355 (структурные)",
        "ISIN": "RU000A108769",
        "MATDATE": "26.05.2025",
        "ISSUEDATE": "17.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-355"
    },
    {
        "NAME": "Балтийский лизинг ООО БО-П10",
        "ISIN": "RU000A108777",
        "MATDATE": "08.04.2027",
        "ISSUEDATE": "23.04.2024",
        "EMITENTNAME": "общество с ограниченной ответственностью \"Балтийский лизинг\"",
        "name": "БалтЛизП10"
    },
    {
        "NAME": "ЭР-Телеком Холдинг ПБО-02-06",
        "ISIN": "RU000A1087A7",
        "MATDATE": "14.03.2029",
        "ISSUEDATE": "09.04.2024",
        "EMITENTNAME": "Акционерное общество \"ЭР-Телеком Холдинг\"",
        "name": "ТелХолБ2-6"
    },
    {
        "NAME": "ГПБ (АО) БО 003Р-06CNY",
        "ISIN": "RU000A1087C3",
        "MATDATE": "09.04.2027",
        "ISSUEDATE": "09.04.2024",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ3P6CNY"
    },
    {
        "NAME": "Минфин Ульяновской обл. 34008",
        "ISIN": "RU000A1087F6",
        "MATDATE": "05.04.2029",
        "ISSUEDATE": "11.04.2024",
        "EMITENTNAME": "Министерство финансов Ульяновской области",
        "name": "Ульоб34008"
    },
    {
        "NAME": "МФК КарМани 002Р-01",
        "ISIN": "RU000A1087G4",
        "MATDATE": "25.03.2027",
        "ISSUEDATE": "09.04.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью Микрофинансовая компания \"КарМани\"",
        "name": "КарМани2Р1"
    },
    {
        "NAME": "СФО Румберг СП-1-1",
        "ISIN": "RU000A1087H2",
        "MATDATE": "28.04.2027",
        "ISSUEDATE": "24.04.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество Румберг Структурные Продукты\"",
        "name": "Румберг1P1"
    },
    {
        "NAME": "Газпром капитал БО-002Р-14",
        "ISIN": "RU000A1087J8",
        "MATDATE": "14.03.2029",
        "ISSUEDATE": "09.04.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазКап2P14"
    },
    {
        "NAME": "ГПБ (АО) БО 003Р-07CNY",
        "ISIN": "RU000A1087L4",
        "MATDATE": "10.10.2024",
        "ISSUEDATE": "10.04.2024",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ3P7CNY"
    },
    {
        "NAME": "Банк ВТБ ПАО СУБ-Т1-10",
        "ISIN": "RU000A103SA0",
        "MATDATE": null,
        "ISSUEDATE": "04.10.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБСУБ1-10"
    },
    {
        "NAME": "Банк ВТБ ПАО СУБ-Т1-11",
        "ISIN": "RU000A103SB8",
        "MATDATE": null,
        "ISSUEDATE": "04.10.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБСУБ1-11"
    },
    {
        "NAME": "Банк ВТБ ПАО СУБ-Т1-12",
        "ISIN": "RU000A103SC6",
        "MATDATE": null,
        "ISSUEDATE": "04.10.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБСУБ1-12"
    },
    {
        "NAME": "Банк ВТБ ПАО СУБ-Т1-5",
        "ISIN": "RU000A1034P7",
        "MATDATE": null,
        "ISSUEDATE": "26.05.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБСУБТ1-5"
    },
    {
        "NAME": "Банк ВТБ ПАО СУБ-Т1-6",
        "ISIN": "RU000A1034Q5",
        "MATDATE": null,
        "ISSUEDATE": "26.05.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБСУБТ1-6"
    },
    {
        "NAME": "СберИОС 001Р-617R 5Г AC MAGN",
        "ISIN": "RU000A1088K4",
        "MATDATE": "11.05.2029",
        "ISSUEDATE": "27.04.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС617"
    },
    {
        "NAME": "СберИОС 001Р-618R 5Г AC TCSG",
        "ISIN": "RU000A1088L2",
        "MATDATE": "11.05.2029",
        "ISSUEDATE": "27.04.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС618"
    },
    {
        "NAME": "АЛЬФА-Б C-1-356 (структурные)",
        "ISIN": "RU000A1088N8",
        "MATDATE": "24.11.2025",
        "ISSUEDATE": "23.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-356"
    },
    {
        "NAME": "АЛЬФА-Б C-1-357 (структурные)",
        "ISIN": "RU000A1088Q1",
        "MATDATE": "23.05.2025",
        "ISSUEDATE": "23.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-357"
    },
    {
        "NAME": "АЛЬФА-Б C-1-358 (структурные)",
        "ISIN": "RU000A1088R9",
        "MATDATE": "27.05.2025",
        "ISSUEDATE": "27.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-358"
    },
    {
        "NAME": "АЛЬФА-Б C-1-360 (структурные)",
        "ISIN": "RU000A1088T5",
        "MATDATE": "02.06.2025",
        "ISSUEDATE": "31.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-360"
    },
    {
        "NAME": "АЛЬФА-Б C-1-361 (структурные)",
        "ISIN": "RU000A1088U3",
        "MATDATE": "30.05.2025",
        "ISSUEDATE": "30.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-361"
    },
    {
        "NAME": "АЛЬФА-Б C-1-362 (структурные)",
        "ISIN": "RU000A1088V1",
        "MATDATE": "30.05.2025",
        "ISSUEDATE": "30.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-362"
    },
    {
        "NAME": "АЛЬФА-Б C-1-363 (структурные)",
        "ISIN": "RU000A1088W9",
        "MATDATE": "05.12.2025",
        "ISSUEDATE": "04.06.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-363"
    },
    {
        "NAME": "АЛЬФА-Б C-1-365 (структурные)",
        "ISIN": "RU000A108967",
        "MATDATE": "04.06.2025",
        "ISSUEDATE": "07.06.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-365"
    },
    {
        "NAME": "ГК Сегежа 003P-04R",
        "ISIN": "RU000A108991",
        "MATDATE": "08.04.2027",
        "ISSUEDATE": "11.04.2024",
        "EMITENTNAME": "Публичное акционерное общество Группа компаний \"Сегежа\"",
        "name": "Сегежа3P4R"
    },
    {
        "NAME": "Аполлакс Спэйс 001P-01",
        "ISIN": "RU000A1089A3",
        "MATDATE": "23.09.2027",
        "ISSUEDATE": "11.04.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Аполлакс Спэйс\"",
        "name": "Аполлакс01"
    },
    {
        "NAME": "ГИДРОМАШСЕРВИС АО 001Р-02",
        "ISIN": "RU000A1089G0",
        "MATDATE": "21.03.2034",
        "ISSUEDATE": "12.04.2024",
        "EMITENTNAME": "Акционерное общество \"ГИДРОМАШСЕРВИС\"",
        "name": "ГИДРОМАШ02"
    },
    {
        "NAME": "Селектел 001P-04R",
        "ISIN": "RU000A1089J4",
        "MATDATE": "02.04.2026",
        "ISSUEDATE": "12.04.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Сеть дата-центров \"Селектел\"",
        "name": "iСелкт1Р4R"
    },
    {
        "NAME": "МКПАО ОК РУСАЛ БО-001P-07",
        "ISIN": "RU000A1089K2",
        "MATDATE": "09.10.2026",
        "ISSUEDATE": "12.04.2024",
        "EMITENTNAME": "Международная компания публичное акционерное общество \"Объединённая Компания \"РУСАЛ\"\"",
        "name": "РУСАЛ 1Р7"
    },
    {
        "NAME": "ООО АСВ БО-02-001P",
        "ISIN": "RU000A1089L0",
        "MATDATE": "09.04.2027",
        "ISSUEDATE": "12.04.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Профессиональная коллекторская организация \"Агентство Судебного Взыскания\"",
        "name": "АСВ 1Р02"
    },
    {
        "NAME": "ГК Солтон БО-01",
        "ISIN": "RU000A108A19",
        "MATDATE": "02.04.2027",
        "ISSUEDATE": "17.04.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Группа компаний\"Солтон\"",
        "name": "СолтонБО01"
    },
    {
        "NAME": "АО ПКТ 001P-01",
        "ISIN": "RU000A108AC3",
        "MATDATE": "15.10.2025",
        "ISSUEDATE": "17.04.2024",
        "EMITENTNAME": "Акционерное общество \"Первый контейнерный терминал\"",
        "name": "ПКТ 1P1"
    },
    {
        "NAME": "МСБ-Лизинг 003P-03",
        "ISIN": "RU000A108AJ8",
        "MATDATE": "03.04.2027",
        "ISSUEDATE": "18.04.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"МСБ-Лизинг\"",
        "name": "МСБЛиз3P03"
    },
    {
        "NAME": "Фордевинд 05",
        "ISIN": "RU000A108AK6",
        "MATDATE": "30.09.2027",
        "ISSUEDATE": "18.04.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью Микрофинансовая компания \"Фордевинд\"",
        "name": "Фордевинд5"
    },
    {
        "NAME": "Интерлизинг 001Р-08",
        "ISIN": "RU000A108AL4",
        "MATDATE": "03.04.2027",
        "ISSUEDATE": "18.04.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Интерлизинг\"",
        "name": "ИнтЛиз1Р08"
    },
    {
        "NAME": "ДАРС-Девелопмент 001Р-02",
        "ISIN": "RU000A108AS9",
        "MATDATE": "17.04.2026",
        "ISSUEDATE": "19.04.2024",
        "EMITENTNAME": "общество с ограниченной ответственностью \"ДАРС-Девелопмент\"",
        "name": "ДАРСДев1Р2"
    },
    {
        "NAME": "ОйлРесурсГрупп БО-01",
        "ISIN": "RU000A108B83",
        "MATDATE": "07.04.2027",
        "ISSUEDATE": "22.04.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ОЙЛ РЕСУРС ГРУПП\"",
        "name": "ОйлРесур01"
    },
    {
        "NAME": "АЛЬФА-БАНК Б2Р29",
        "ISIN": "RU000A108BB3",
        "MATDATE": "19.04.2027",
        "ISSUEDATE": "22.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАБ2Р29"
    },
    {
        "NAME": "АЛЬФА-БАНК ЗО-400",
        "ISIN": "RU000A108BD9",
        "MATDATE": null,
        "ISSUEDATE": "23.04.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАЗО400"
    },
    {
        "NAME": "С-ПРИНТ 001Р-01",
        "ISIN": "RU000A108BE7",
        "MATDATE": "17.04.2029",
        "ISSUEDATE": "23.04.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"С-Принт\"",
        "name": "СПРИНТ-01"
    },
    {
        "NAME": "Газпром капитал БО-003Р-01",
        "ISIN": "RU000A108BN8",
        "MATDATE": "03.04.2028",
        "ISSUEDATE": "24.04.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпКап3P1"
    },
    {
        "NAME": "Центр-инвест ПАО БО-13",
        "ISIN": "RU000A108BQ1",
        "MATDATE": "21.04.2027",
        "ISSUEDATE": "24.04.2024",
        "EMITENTNAME": "Публичное акционерное общество коммерческий банк \"Центр-инвест\"",
        "name": "ЦентрИБ13"
    },
    {
        "NAME": "Татнефтехим 001-P-02",
        "ISIN": "RU000A108BX7",
        "MATDATE": "30.03.2029",
        "ISSUEDATE": "25.04.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Татнефтехим\"",
        "name": "ТатнхимP02"
    },
    {
        "NAME": "СберИОС 001Р-621R 5Г AC SBER",
        "ISIN": "RU000A108C09",
        "MATDATE": "25.05.2029",
        "ISSUEDATE": "15.05.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС621"
    },
    {
        "NAME": "ПИР БО-02-001P",
        "ISIN": "RU000A108C17",
        "MATDATE": "30.03.2029",
        "ISSUEDATE": "25.04.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Партнерство, Инвестиции, Развитие\"",
        "name": "ПИР 1P2"
    },
    {
        "NAME": "Элемент Лизинг БО 001P-08",
        "ISIN": "RU000A108C58",
        "MATDATE": "11.04.2027",
        "ISSUEDATE": "26.04.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Элемент Лизинг\"",
        "name": "ЭлемЛиз1P8"
    },
    {
        "NAME": "РЕСО-Лизинг ООО БО-П-25",
        "ISIN": "RU000A108C74",
        "MATDATE": "05.03.2034",
        "ISSUEDATE": "26.04.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"РЕСО-Лизинг\"",
        "name": "РЕСОЛиБП25"
    },
    {
        "NAME": "НоваБев Групп 002P БО-П06",
        "ISIN": "RU000A108CA3",
        "MATDATE": "16.04.2026",
        "ISSUEDATE": "26.04.2024",
        "EMITENTNAME": "Публичное акционерное общество \"НоваБев Групп\"",
        "name": "НоваБевБП6"
    },
    {
        "NAME": "Первое кол.бюро НАО 001Р-04",
        "ISIN": "RU000A108CC9",
        "MATDATE": "23.04.2027",
        "ISSUEDATE": "26.04.2024",
        "EMITENTNAME": "Непубличное акционерное общество Профессиональная коллекторская организация \"Первое клиентское бюро\"",
        "name": "ПКБ 1Р-04"
    },
    {
        "NAME": "АВТООТДЕЛ БО-01",
        "ISIN": "RU000A108CE5",
        "MATDATE": "01.04.2029",
        "ISSUEDATE": "27.04.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"АВТООТДЕЛ\"",
        "name": "АВТООТД Б1"
    },
    {
        "NAME": "ГПБ (АО) БО 004Р-06",
        "ISIN": "RU000A108CG0",
        "MATDATE": "31.05.2027",
        "ISSUEDATE": "31.05.2024",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ004Р06"
    },
    {
        "NAME": "ГПБ (АО) БО 004Р-07",
        "ISIN": "RU000A108CH8",
        "MATDATE": "30.05.2026",
        "ISSUEDATE": "30.05.2024",
        "EMITENTNAME": "\"Газпромбанк\" (Акционерное общество)",
        "name": "ГПБ004Р07"
    },
    {
        "NAME": "Банк ВТБ ПАО СУБ-Т1-1",
        "ISIN": "RU000A102QJ7",
        "MATDATE": null,
        "ISSUEDATE": "08.02.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБСУБТ1-1"
    },
    {
        "NAME": "ЕвроТранс 002Р-02",
        "ISIN": "RU000A108D81",
        "MATDATE": "27.03.2031",
        "ISSUEDATE": "02.05.2024",
        "EMITENTNAME": "Публичное акционерное общество \"ЕвроТранс\"",
        "name": "ЕвТранс2P2"
    },
    {
        "NAME": "ГТЛК БО 001P-21",
        "ISIN": "RU000A108DE3",
        "MATDATE": "27.04.2029",
        "ISSUEDATE": "03.05.2024",
        "EMITENTNAME": "акционерное общество \"Государственная транспортная лизинговая компания\"",
        "name": "ГТЛК 1P-21"
    },
    {
        "NAME": "СберИОС 001Р-620R 5Г AC TCSG",
        "ISIN": "RU000A108DG8",
        "MATDATE": "11.06.2029",
        "ISSUEDATE": "30.05.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС620"
    },
    {
        "NAME": "Банк ВТБ ПАО СУБ-Т1-2",
        "ISIN": "RU000A102QL3",
        "MATDATE": null,
        "ISSUEDATE": "08.02.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБСУБТ1-2"
    },
    {
        "NAME": "Банк ВТБ ПАО СУБ-Т1-3",
        "ISIN": "RU000A102QM1",
        "MATDATE": null,
        "ISSUEDATE": "08.02.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБСУБТ1-3"
    },
    {
        "NAME": "АрлифтИнтернешнл БО-01",
        "ISIN": "RU000A108DP9",
        "MATDATE": "01.05.2028",
        "ISSUEDATE": "06.05.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Арлифт Интернешнл\"",
        "name": "АрлифтБО01"
    },
    {
        "NAME": "СФО БКС Структурные Ноты 28",
        "ISIN": "RU000A108DV7",
        "MATDATE": "09.06.2027",
        "ISSUEDATE": "30.05.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Специализированное финансовое общество БКС Структурные Ноты\"",
        "name": "СФО БКС 28"
    },
    {
        "NAME": "СберИОС 001Р-622R 5Г AC SBER",
        "ISIN": "RU000A108E64",
        "MATDATE": "11.06.2029",
        "ISSUEDATE": "29.05.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС622"
    },
    {
        "NAME": "ПЛАЗА-ТЕЛЕКОМ БО-02",
        "ISIN": "RU000A108E80",
        "MATDATE": "09.05.2028",
        "ISSUEDATE": "14.05.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ПЛАЗА-Телеком\"",
        "name": "PLAZABO-02"
    },
    {
        "NAME": "ТАЛКлизинг001P-01",
        "ISIN": "RU000A108E98",
        "MATDATE": "04.05.2026",
        "ISSUEDATE": "14.05.2024",
        "EMITENTNAME": "Акционерное общество \"Тюменская агропромышленная лизинговая компания\"",
        "name": "ТАЛК001P01"
    },
    {
        "NAME": "АЛЬФА-Б C-1-385 (структурные)",
        "ISIN": "RU000A108EQ5",
        "MATDATE": "09.12.2024",
        "ISSUEDATE": "06.06.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФС1-385"
    },
    {
        "NAME": "МФК Быстроденьги 002Р-06",
        "ISIN": "RU000A108F63",
        "MATDATE": "28.10.2027",
        "ISSUEDATE": "16.05.2024",
        "EMITENTNAME": "Микрофинансовая компания \"Быстроденьги\" (Общество с ограниченной ответственностью)",
        "name": "БДеньг-2P6"
    },
    {
        "NAME": "ДОМ.РФ АО 002P-04",
        "ISIN": "RU000A108FC2",
        "MATDATE": "19.05.2028",
        "ISSUEDATE": "24.05.2024",
        "EMITENTNAME": "Акционерное общество \"ДОМ.РФ\"",
        "name": "ДОМ 2P4"
    },
    {
        "NAME": "Урожай БО-04",
        "ISIN": "RU000A108FE8",
        "MATDATE": "11.11.2027",
        "ISSUEDATE": "16.05.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Урожай\"",
        "name": "УрожайБО04"
    },
    {
        "NAME": "АГРО-ФРЕГАТ БО-01",
        "ISIN": "RU000A108FG3",
        "MATDATE": "13.05.2027",
        "ISSUEDATE": "16.05.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Агро-Фрегат\"",
        "name": "AGROFRGT01"
    },
    {
        "NAME": "Автодор ГК БО-005Р-07",
        "ISIN": "RU000A108FK5",
        "MATDATE": "16.06.2024",
        "ISSUEDATE": "16.05.2024",
        "EMITENTNAME": "Государственная компания \"Российские автомобильные дороги\"",
        "name": "Автодор5Р7"
    },
    {
        "NAME": "АНТЕРРА БО-02",
        "ISIN": "RU000A108FS8",
        "MATDATE": "18.05.2027",
        "ISSUEDATE": "21.05.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"АНТЕРРА\"",
        "name": "ANTERRA-02"
    },
    {
        "NAME": "ЕвроСибЭнерго-Гидро 001РС-05",
        "ISIN": "RU000A108FX8",
        "MATDATE": "17.11.2026",
        "ISSUEDATE": "21.05.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ЕвроСибЭнерго-Гидрогенерация\"",
        "name": "ЕСЭГ1PC5"
    },
    {
        "NAME": "ЕвразХолдинг Финанс 003P-01",
        "ISIN": "RU000A108G05",
        "MATDATE": "07.11.2026",
        "ISSUEDATE": "21.05.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ЕвразХолдинг Финанс\"",
        "name": "ЕврХол3P01"
    },
    {
        "NAME": "НОВАТЭК 001P-02",
        "ISIN": "RU000A108G70",
        "MATDATE": "16.05.2029",
        "ISSUEDATE": "22.05.2024",
        "EMITENTNAME": "публичное акционерное общество \"НОВАТЭК\"",
        "name": "НОВАТЭК1Р2"
    },
    {
        "NAME": "ФПК Гарант-Инвест БО 002Р-09",
        "ISIN": "RU000A108G88",
        "MATDATE": "15.10.2026",
        "ISSUEDATE": "22.05.2024",
        "EMITENTNAME": "Акционерное общество \"Коммерческая недвижимость Финансово-промышленной корпорации \"Гарант-Инвест\"",
        "name": "ГарИнв2P09"
    },
    {
        "NAME": "ДОМ.РФ Ипотечный агент БО 1P44",
        "ISIN": "RU000A108GC0",
        "MATDATE": "23.12.2054",
        "ISSUEDATE": "22.05.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ДОМ.РФ Ипотечный агент\"",
        "name": "ИАДОМ 1P44"
    },
    {
        "NAME": "АФК Система БО 001Р-29",
        "ISIN": "RU000A108GL1",
        "MATDATE": "18.05.2028",
        "ISSUEDATE": "23.05.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "Систем1P29"
    },
    {
        "NAME": "БИЗНЕС АЛЬЯНС 001P-05",
        "ISIN": "RU000A108GM9",
        "MATDATE": "08.05.2027",
        "ISSUEDATE": "23.05.2024",
        "EMITENTNAME": "Акционерное общество \"БИЗНЕС АЛЬЯНС\"",
        "name": "АЛЬЯНС 1P5"
    },
    {
        "NAME": "АФК Система БО 001Р-30",
        "ISIN": "RU000A108GN7",
        "MATDATE": "17.08.2028",
        "ISSUEDATE": "23.05.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Акционерная финансовая корпорация \"Система\"",
        "name": "Систем1P30"
    },
    {
        "NAME": "Ростелеком ПАО 001P-07R",
        "ISIN": "RU000A108GR8",
        "MATDATE": "20.05.2027",
        "ISSUEDATE": "23.05.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Ростелеком\"",
        "name": "Ростел1P7R"
    },
    {
        "NAME": "Акрон (ПАО) БО-001P-04",
        "ISIN": "RU000A108JH3",
        "MATDATE": "22.05.2026",
        "ISSUEDATE": "24.05.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Акрон\"",
        "name": "Акрон Б1P4"
    },
    {
        "NAME": "АЛЬФА-БАНК ЗО-350",
        "ISIN": "RU000A108JQ4",
        "MATDATE": "26.10.2031",
        "ISSUEDATE": "27.05.2024",
        "EMITENTNAME": "АКЦИОНЕРНОЕ ОБЩЕСТВО \"АЛЬФА-БАНК\"",
        "name": "АЛЬФАЗО350"
    },
    {
        "NAME": "Газпром капитал БО-003Р-02",
        "ISIN": "RU000A108JV4",
        "MATDATE": "07.05.2028",
        "ISSUEDATE": "28.05.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Газпром капитал\"",
        "name": "ГазпКап3P2"
    },
    {
        "NAME": "СберИОС 001Р-623R 5Г AC MOEXIT",
        "ISIN": "RU000A108K25",
        "MATDATE": "20.06.2029",
        "ISSUEDATE": "14.06.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС623"
    },
    {
        "NAME": "СОБИ-ЛИЗИНГ 001Р-05",
        "ISIN": "RU000A108KK5",
        "MATDATE": "09.05.2028",
        "ISSUEDATE": "30.05.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"СОБИ-ЛИЗИНГ\"",
        "name": "СОБИЛИЗ1Р5"
    },
    {
        "NAME": "Росагролизинг 002P-01",
        "ISIN": "RU000A108KT6",
        "MATDATE": "04.07.2029",
        "ISSUEDATE": "31.05.2024",
        "EMITENTNAME": "Акционерное общество \"Росагролизинг\"",
        "name": "Росагрл2Р1"
    },
    {
        "NAME": "А101 БО-001Р-01",
        "ISIN": "RU000A108KU4",
        "MATDATE": "16.05.2027",
        "ISSUEDATE": "31.05.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"А101\"",
        "name": "А101 1P01"
    },
    {
        "NAME": "НПП Моторные технологии001Р-05",
        "ISIN": "RU000A108KV2",
        "MATDATE": "25.05.2029",
        "ISSUEDATE": "31.05.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью Научно-производственное предприятие \"Моторные технологии\"",
        "name": "МоторТ1Р05"
    },
    {
        "NAME": "МКБ ЗО-2021",
        "ISIN": "RU000A108L24",
        "MATDATE": null,
        "ISSUEDATE": "03.06.2024",
        "EMITENTNAME": "\"МОСКОВСКИЙ КРЕДИТНЫЙ БАНК\" (публичное акционерное общество)",
        "name": "МКБ ЗО2021"
    },
    {
        "NAME": "АйДи Коллект 07",
        "ISIN": "RU000A108L65",
        "MATDATE": "20.05.2027",
        "ISSUEDATE": "04.06.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью Профессиональная коллекторская организация \"АйДи Коллект\"",
        "name": "АйДиКоле07"
    },
    {
        "NAME": "Полюс ПБО-04",
        "ISIN": "RU000A108L81",
        "MATDATE": "09.05.2029",
        "ISSUEDATE": "04.06.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Полюс\"",
        "name": "Полюс Б1P4"
    },
    {
        "NAME": "Концерн РОССИУМ ООО 003P-03",
        "ISIN": "RU000A108LD8",
        "MATDATE": "24.05.2034",
        "ISSUEDATE": "05.06.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Концерн \"РОССИУМ\"",
        "name": "РОССИУМ3P3"
    },
    {
        "NAME": "Ростелеком ПАО 001P-08R",
        "ISIN": "RU000A108LF3",
        "MATDATE": "02.09.2027",
        "ISSUEDATE": "06.06.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Ростелеком\"",
        "name": "Ростел1P8R"
    },
    {
        "NAME": "СберИОС 001Р-625R 3Y СБЕР",
        "ISIN": "RU000A108LG1",
        "MATDATE": "25.06.2027",
        "ISSUEDATE": "27.06.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС625"
    },
    {
        "NAME": "Нижегородец Восток БО-01",
        "ISIN": "RU000A108LL1",
        "MATDATE": "31.05.2029",
        "ISSUEDATE": "06.06.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"Нижегородец Восток\"",
        "name": "Нижегород1"
    },
    {
        "NAME": "СмартФакт БО-03-001P",
        "ISIN": "RU000A108LN7",
        "MATDATE": "22.05.2027",
        "ISSUEDATE": "06.06.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"СмартФакт\"",
        "name": "СмартФ1Р03"
    },
    {
        "NAME": "ФосАгро БО-П01-USD",
        "ISIN": "RU000A108LP2",
        "MATDATE": "31.05.2029",
        "ISSUEDATE": "06.06.2024",
        "EMITENTNAME": "Публичное акционерное общество \"ФосАгро\"",
        "name": "ФосА1П1USD"
    },
    {
        "NAME": "Банк ВТБ ПАО СУБ-Т1-4",
        "ISIN": "RU000A102QN9",
        "MATDATE": null,
        "ISSUEDATE": "08.02.2021",
        "EMITENTNAME": "Банк ВТБ (публичное акционерное общество)",
        "name": "ВТБСУБТ1-4"
    },
    {
        "NAME": "ИКС 5 ФИНАНС 003P-05",
        "ISIN": "RU000A108LU2",
        "MATDATE": "26.05.2034",
        "ISSUEDATE": "07.06.2024",
        "EMITENTNAME": "Общество с ограниченной ответственностью \"ИКС 5 ФИНАНС\"",
        "name": "ИКС5Фин3P5"
    },
    {
        "NAME": "СберИОС 001Р-624R 5Г AC TCSG",
        "ISIN": "RU000A108LV0",
        "MATDATE": "05.07.2029",
        "ISSUEDATE": "24.06.2024",
        "EMITENTNAME": "Публичное акционерное общество \"Сбербанк России\"",
        "name": "СберИОС624"
    },
    {
        "NAME": "МКБ ЗО-2017",
        "ISIN": "RU000A108LX6",
        "MATDATE": null,
        "ISSUEDATE": "07.06.2024",
        "EMITENTNAME": "\"МОСКОВСКИЙ КРЕДИТНЫЙ БАНК\" (публичное акционерное общество)",
        "name": "МКБ ЗО2017"
    },
    {
        "NAME": "ОФЗ-ПД 25085 24/09/2025",
        "ISIN": "RU000A103BQ2",
        "MATDATE": "24.09.2025",
        "ISSUEDATE": "30.06.2021",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 25085"
    },
    {
        "NAME": "ОФЗ-ПД 26207 03/02/27",
        "ISIN": "RU000A0JS3W6",
        "MATDATE": "03.02.2027",
        "ISSUEDATE": "22.02.2012",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26207"
    },
    {
        "NAME": "ОФЗ-ПД 26212 19/01/28",
        "ISIN": "RU000A0JTK38",
        "MATDATE": "19.01.2028",
        "ISSUEDATE": "23.01.2013",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26212"
    },
    {
        "NAME": "ОФЗ-ПД 26218 17/09/31",
        "ISIN": "RU000A0JVW48",
        "MATDATE": "17.09.2031",
        "ISSUEDATE": "28.10.2015",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26218"
    },
    {
        "NAME": "ОФЗ-ПД 26219 16/09/26",
        "ISIN": "RU000A0JWM07",
        "MATDATE": "16.09.2026",
        "ISSUEDATE": "29.06.2016",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26219"
    },
    {
        "NAME": "ОФЗ-ПД 26221 23/03/33",
        "ISIN": "RU000A0JXFM1",
        "MATDATE": "23.03.2033",
        "ISSUEDATE": "15.02.2017",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26221"
    },
    {
        "NAME": "ОФЗ-ПД 26222 16/10/24",
        "ISIN": "RU000A0JXQF2",
        "MATDATE": "16.10.2024",
        "ISSUEDATE": "03.05.2017",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26222"
    },
    {
        "NAME": "ОФЗ-ПД 26224 23/05/29",
        "ISIN": "RU000A0ZYUA9",
        "MATDATE": "23.05.2029",
        "ISSUEDATE": "21.02.2018",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26224"
    },
    {
        "NAME": "ОФЗ-ПД 26225 10/05/34",
        "ISIN": "RU000A0ZYUB7",
        "MATDATE": "10.05.2034",
        "ISSUEDATE": "21.02.2018",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26225"
    },
    {
        "NAME": "ОФЗ-ПД 26226 07/10/26",
        "ISIN": "RU000A0ZZYW2",
        "MATDATE": "07.10.2026",
        "ISSUEDATE": "19.12.2018",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26226"
    },
    {
        "NAME": "ОФЗ-ПД 26227 17/07/24",
        "ISIN": "RU000A1007F4",
        "MATDATE": "17.07.2024",
        "ISSUEDATE": "27.03.2019",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26227"
    },
    {
        "NAME": "ОФЗ-ПД 26228 10/04/30",
        "ISIN": "RU000A100A82",
        "MATDATE": "10.04.2030",
        "ISSUEDATE": "24.04.2019",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26228"
    },
    {
        "NAME": "ОФЗ-ПД 26229 12/11/25",
        "ISIN": "RU000A100EG3",
        "MATDATE": "12.11.2025",
        "ISSUEDATE": "05.06.2019",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26229"
    },
    {
        "NAME": "ОФЗ-ПД 26230 16/03/39",
        "ISIN": "RU000A100EF5",
        "MATDATE": "16.03.2039",
        "ISSUEDATE": "05.06.2019",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26230"
    },
    {
        "NAME": "ОФЗ-ПД 26231 20/07/44",
        "ISIN": "RU000A100MY9",
        "MATDATE": "20.07.2044",
        "ISSUEDATE": "26.07.2019",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26231"
    },
    {
        "NAME": "ОФЗ-ПД 26232 06/10/27",
        "ISIN": "RU000A1014N4",
        "MATDATE": "06.10.2027",
        "ISSUEDATE": "04.12.2019",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26232"
    },
    {
        "NAME": "ОФЗ-ПД 26233 18/07/2035",
        "ISIN": "RU000A101F94",
        "MATDATE": "18.07.2035",
        "ISSUEDATE": "19.02.2020",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26233"
    },
    {
        "NAME": "ОФЗ-ПД 26234 16/07/2025",
        "ISIN": "RU000A101QE0",
        "MATDATE": "16.07.2025",
        "ISSUEDATE": "03.06.2020",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26234"
    },
    {
        "NAME": "ОФЗ-ПД 26235 12/03/2031",
        "ISIN": "RU000A1028E3",
        "MATDATE": "12.03.2031",
        "ISSUEDATE": "14.10.2020",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26235"
    },
    {
        "NAME": "ОФЗ-ПД 26236 17/05/2028",
        "ISIN": "RU000A102BT8",
        "MATDATE": "17.05.2028",
        "ISSUEDATE": "11.11.2020",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26236"
    },
    {
        "NAME": "ОФЗ-ПД 26237 14/03/2029",
        "ISIN": "RU000A1038Z7",
        "MATDATE": "14.03.2029",
        "ISSUEDATE": "16.06.2021",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26237"
    },
    {
        "NAME": "ОФЗ-ПД 26238 15/05/2041",
        "ISIN": "RU000A1038V6",
        "MATDATE": "15.05.2041",
        "ISSUEDATE": "16.06.2021",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26238"
    },
    {
        "NAME": "ОФЗ-ПД 26239 23/07/2031",
        "ISIN": "RU000A103901",
        "MATDATE": "23.07.2031",
        "ISSUEDATE": "16.06.2021",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26239"
    },
    {
        "NAME": "ОФЗ-ПД 26240 30/07/2036",
        "ISIN": "RU000A103BR0",
        "MATDATE": "30.07.2036",
        "ISSUEDATE": "30.06.2021",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26240"
    },
    {
        "NAME": "ОФЗ-ПД 26241 17/11/32",
        "ISIN": "RU000A105FZ9",
        "MATDATE": "17.11.2032",
        "ISSUEDATE": "16.11.2022",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26241"
    },
    {
        "NAME": "ОФЗ-ПД 26242 29/08/29",
        "ISIN": "RU000A105RV3",
        "MATDATE": "29.08.2029",
        "ISSUEDATE": "25.01.2023",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26242"
    },
    {
        "NAME": "ОФЗ-ПД 26243 19/05/38",
        "ISIN": "RU000A106E90",
        "MATDATE": "19.05.2038",
        "ISSUEDATE": "21.06.2023",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26243"
    },
    {
        "NAME": "ОФЗ-ПД 26244 15/03/34",
        "ISIN": "RU000A1074G2",
        "MATDATE": "15.03.2034",
        "ISSUEDATE": "25.10.2023",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26244"
    },
    {
        "NAME": "ОФЗ-ПД 26246 12/03/36",
        "ISIN": "RU000A108EE1",
        "MATDATE": "12.03.2036",
        "ISSUEDATE": "15.05.2024",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26246"
    },
    {
        "NAME": "ОФЗ-ПД 26247 11/05/39",
        "ISIN": "RU000A108EF8",
        "MATDATE": "11.05.2039",
        "ISSUEDATE": "15.05.2024",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 26247"
    },
    {
        "NAME": "ОФЗ-ПК 29006 29/01/25",
        "ISIN": "RU000A0JV4L2",
        "MATDATE": "29.01.2025",
        "ISSUEDATE": "31.12.2014",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 29006"
    },
    {
        "NAME": "ОФЗ-ПК 29007 03/03/27",
        "ISIN": "RU000A0JV4M0",
        "MATDATE": "03.03.2027",
        "ISSUEDATE": "31.12.2014",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 29007"
    },
    {
        "NAME": "ОФЗ-ПК 29008 03/10/29",
        "ISIN": "RU000A0JV4P3",
        "MATDATE": "03.10.2029",
        "ISSUEDATE": "31.12.2014",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 29008"
    },
    {
        "NAME": "ОФЗ-ПК 29009 05/05/32",
        "ISIN": "RU000A0JV4N8",
        "MATDATE": "05.05.2032",
        "ISSUEDATE": "31.12.2014",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 29009"
    },
    {
        "NAME": "ОФЗ-ПК 29010 06/12/34",
        "ISIN": "RU000A0JV4Q1",
        "MATDATE": "06.12.2034",
        "ISSUEDATE": "31.12.2014",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 29010"
    },
    {
        "NAME": "ОФЗ-ПК 29013 18/09/30",
        "ISIN": "RU000A101KT1",
        "MATDATE": "18.09.2030",
        "ISSUEDATE": "08.04.2020",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 29013"
    },
    {
        "NAME": "ОФЗ-ПК 29014 25/03/26",
        "ISIN": "RU000A101N52",
        "MATDATE": "25.03.2026",
        "ISSUEDATE": "13.05.2020",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 29014"
    },
    {
        "NAME": "ОФЗ-ПК 29015 18/10/2028",
        "ISIN": "RU000A1025A7",
        "MATDATE": "18.10.2028",
        "ISSUEDATE": "23.09.2020",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 29015"
    },
    {
        "NAME": "ОФЗ-ПК 29016 23/12/2026",
        "ISIN": "RU000A1025B5",
        "MATDATE": "23.12.2026",
        "ISSUEDATE": "23.09.2020",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 29016"
    },
    {
        "NAME": "ОФЗ-ПК 29017 25/08/2032",
        "ISIN": "RU000A1028D5",
        "MATDATE": "25.08.2032",
        "ISSUEDATE": "14.10.2020",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 29017"
    },
    {
        "NAME": "ОФЗ-ПК 29018 26/11/2031",
        "ISIN": "RU000A102A31",
        "MATDATE": "26.11.2031",
        "ISSUEDATE": "28.10.2020",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 29018"
    },
    {
        "NAME": "ОФЗ-ПК 29019 18/07/2029",
        "ISIN": "RU000A102A49",
        "MATDATE": "18.07.2029",
        "ISSUEDATE": "28.10.2020",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 29019"
    },
    {
        "NAME": "ОФЗ-ПК 29020 22/09/2027",
        "ISIN": "RU000A102BV4",
        "MATDATE": "22.09.2027",
        "ISSUEDATE": "11.11.2020",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 29020"
    },
    {
        "NAME": "ОФЗ-ПК 29021 27/11/30",
        "ISIN": "RU000A105B11",
        "MATDATE": "27.11.2030",
        "ISSUEDATE": "19.10.2022",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 29021"
    },
    {
        "NAME": "ОФЗ-ПК 29022 20/07/33",
        "ISIN": "RU000A105G16",
        "MATDATE": "20.07.2033",
        "ISSUEDATE": "16.11.2022",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 29022"
    },
    {
        "NAME": "ОФЗ-ПК 29023 23/08/34",
        "ISIN": "RU000A105L19",
        "MATDATE": "23.08.2034",
        "ISSUEDATE": "07.12.2022",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 29023"
    },
    {
        "NAME": "ОФЗ-ПК 29024 18/04/35",
        "ISIN": "RU000A1066D5",
        "MATDATE": "18.04.2035",
        "ISSUEDATE": "03.05.2023",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 29024"
    },
    {
        "NAME": "ОФЗ-ПК 29025 12/08/37",
        "ISIN": "RU000A106Z61",
        "MATDATE": "12.08.2037",
        "ISSUEDATE": "04.10.2023",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 29025"
    },
    {
        "NAME": "ОФЗ-АД 46011 20/08/25",
        "ISIN": "RU0002867854",
        "MATDATE": "20.08.2025",
        "ISSUEDATE": "14.02.2003",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 46011"
    },
    {
        "NAME": "ОФЗ-АД 46012 05/09/29",
        "ISIN": "RU0002868001",
        "MATDATE": "05.09.2029",
        "ISSUEDATE": "14.02.2003",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 46012"
    },
    {
        "NAME": "ОФЗ-АД 46020 06/02/36",
        "ISIN": "RU000A0GN9A7",
        "MATDATE": "06.02.2036",
        "ISSUEDATE": "15.02.2006",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 46020"
    },
    {
        "NAME": "ОФЗ-АД 46023 23/07/26",
        "ISIN": "RU000A0JRTL6",
        "MATDATE": "23.07.2026",
        "ISSUEDATE": "30.09.2011",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 46023"
    },
    {
        "NAME": "ОФЗ-ИН 52002 02/02/28",
        "ISIN": "RU000A0ZYZ26",
        "MATDATE": "02.02.2028",
        "ISSUEDATE": "21.03.2018",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 52002"
    },
    {
        "NAME": "ОФЗ-ИН 52003",
        "ISIN": "RU000A102069",
        "MATDATE": "17.07.2030",
        "ISSUEDATE": "12.08.2020",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 52003"
    },
    {
        "NAME": "ОФЗ-ИН 52004 17/03/32",
        "ISIN": "RU000A103MX5",
        "MATDATE": "17.03.2032",
        "ISSUEDATE": "08.09.2021",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 52004"
    },
    {
        "NAME": "ОФЗ-ИН 52005 11/05/33",
        "ISIN": "RU000A105XV1",
        "MATDATE": "11.05.2033",
        "ISSUEDATE": "15.03.2023",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗ 52005"
    },
    {
        "NAME": "ОФЗ-Н 53008 14/08/24",
        "ISIN": "RU000A103GG2",
        "MATDATE": "14.08.2024",
        "ISSUEDATE": "02.08.2021",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗн 53008"
    },
    {
        "NAME": "ОФЗ-Н 53009 12/02/25",
        "ISIN": "RU000A104HX3",
        "MATDATE": "12.02.2025",
        "ISSUEDATE": "07.02.2022",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "ОФЗн 53009"
    },
    {
        "NAME": "CenturyLink, Inc 7.6 15/9/39",
        "ISIN": "US156700AM80",
        "MATDATE": "15.09.2039",
        "ISSUEDATE": "21.09.2009",
        "EMITENTNAME": "CenturyLink, Inc",
        "name": "CL-39"
    },
    {
        "NAME": "CenturyLink, Inc 7.65 15/3/42",
        "ISIN": "US156700AT34",
        "MATDATE": "15.03.2042",
        "ISSUEDATE": "12.03.2012",
        "EMITENTNAME": "CenturyLink, Inc",
        "name": "CL-42"
    },
    {
        "NAME": "L Brands, Inc. 6.75 01/07/36",
        "ISIN": "US501797AM65",
        "MATDATE": "01.07.2036",
        "ISSUEDATE": "16.06.2016",
        "EMITENTNAME": "Bath & Body Works, Inc.",
        "name": "LB-36"
    },
    {
        "NAME": "Macy's RetailHold 6.79 15/7/27",
        "ISIN": "US55616XAB38",
        "MATDATE": "15.07.2027",
        "ISSUEDATE": "14.07.1997",
        "EMITENTNAME": "Macy's Retail Holdings, Inc.",
        "name": "MRH-27"
    },
    {
        "NAME": "Macy's RetailHold 7.00 15/2/28",
        "ISIN": "US55616XAC11",
        "MATDATE": "15.02.2028",
        "ISSUEDATE": "15.02.2018",
        "EMITENTNAME": "Macy's Retail Holdings, Inc.",
        "name": "MRH-28"
    },
    {
        "NAME": "Sprint Corp. 7.125 15/06/24",
        "ISIN": "US85207UAH86",
        "MATDATE": "15.06.2024",
        "ISSUEDATE": "14.11.2014",
        "EMITENTNAME": "Sprint Corporation",
        "name": "SPR-24"
    },
    {
        "NAME": "Republic of Turkey 15/01/30",
        "ISIN": "US900123AL40",
        "MATDATE": "15.01.2030",
        "ISSUEDATE": "18.01.2000",
        "EMITENTNAME": "The Republic of Turkey",
        "name": "TUR-30"
    },
    {
        "NAME": "The Republic of Turkey 02/25",
        "ISIN": "US900123AW05",
        "MATDATE": "05.02.2025",
        "ISSUEDATE": "24.01.2005",
        "EMITENTNAME": "The Republic of Turkey",
        "name": "TUR-25"
    },
    {
        "NAME": "Government of the USA 15/11/26",
        "ISIN": "US912810EY02",
        "MATDATE": "15.11.2026",
        "ISSUEDATE": "15.11.1996",
        "EMITENTNAME": "Government of the United States of America",
        "name": "UST-26_3"
    },
    {
        "NAME": "Government of the USA 15/11/27",
        "ISIN": "US912810FB99",
        "MATDATE": "15.11.2027",
        "ISSUEDATE": "17.11.1997",
        "EMITENTNAME": "Government of the United States of America",
        "name": "UST-27"
    },
    {
        "NAME": "Government of the USA 5.5",
        "ISIN": "US912810FE39",
        "MATDATE": "15.08.2028",
        "ISSUEDATE": "17.08.1998",
        "EMITENTNAME": "Government of the United States of America",
        "name": "UST-28"
    },
    {
        "NAME": "Government of the USA 15/01/26",
        "ISIN": "US912810FS25",
        "MATDATE": "15.01.2026",
        "ISSUEDATE": "31.01.2006",
        "EMITENTNAME": "Government of the United States of America",
        "name": "UST-26_4"
    },
    {
        "NAME": "Government of the USA 15/08/42",
        "ISIN": "US912810QX90",
        "MATDATE": "15.08.2042",
        "ISSUEDATE": "15.08.2012",
        "EMITENTNAME": "Government of the United States of America",
        "name": "UST-42"
    },
    {
        "NAME": "Government of the USA 2.875",
        "ISIN": "US9128284V99",
        "MATDATE": "15.08.2028",
        "ISSUEDATE": "15.08.2018",
        "EMITENTNAME": "Government of the United States of America",
        "name": "UST-28_2"
    },
    {
        "NAME": "Government of the USA 30/06/26",
        "ISIN": "US9128287B09",
        "MATDATE": "30.06.2026",
        "ISSUEDATE": "30.06.2019",
        "EMITENTNAME": "Government of the United States of America",
        "name": "UST-26_2"
    },
    {
        "NAME": "Government of the USA 15/05/26",
        "ISIN": "US912828R366",
        "MATDATE": "15.05.2026",
        "ISSUEDATE": "16.05.2016",
        "EMITENTNAME": "Government of the United States of America",
        "name": "UST-26"
    },
    {
        "NAME": "Government of the USA 31/08/24",
        "ISIN": "US912828YE44",
        "MATDATE": "31.08.2024",
        "ISSUEDATE": "03.09.2019",
        "EMITENTNAME": "Government of the United States of America",
        "name": "UST-24"
    },
    {
        "NAME": "Government of the USA 15/02/31",
        "ISIN": "US91282CBL46",
        "MATDATE": "15.02.2031",
        "ISSUEDATE": "16.02.2021",
        "EMITENTNAME": "Government of the United States of America",
        "name": "UST-31"
    },
    {
        "NAME": "Rolls-Royce PLC 5.75 15/10/27",
        "ISIN": "USG76237AC37",
        "MATDATE": "15.10.2027",
        "ISSUEDATE": "21.10.2020",
        "EMITENTNAME": "Rolls-Royce PLC",
        "name": "Rolls-Royc"
    },
    {
        "NAME": "ГОВОЗ РФ МК-0-СМ-119 (XS)",
        "ISIN": "XS0088543193",
        "MATDATE": "24.06.2028",
        "ISSUEDATE": "24.06.1998",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "RUS-28"
    },
    {
        "NAME": "ГОВОЗ РФ SK-0-CM-128 (XS)",
        "ISIN": "XS0114288789",
        "MATDATE": "31.03.2030",
        "ISSUEDATE": "25.08.2000",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "RUS-30"
    },
    {
        "NAME": "GAZ CAPITAL SA 8.625 28/04/34",
        "ISIN": "XS0191754729",
        "MATDATE": "28.04.2034",
        "ISSUEDATE": "14.10.2014",
        "EMITENTNAME": "Gaz Capital S.A.",
        "name": "GAZPR-34"
    },
    {
        "NAME": "USD 6.25 VTB CAP.S.A.05-2035",
        "ISIN": "XS0223715920",
        "MATDATE": "30.06.2035",
        "ISSUEDATE": "30.06.2005",
        "EMITENTNAME": "VTB Capital S.A",
        "name": "VTB-35"
    },
    {
        "NAME": "VEB FINANCE LIMITED 6.8 22/11/",
        "ISIN": "XS0559915961",
        "MATDATE": "22.11.2025",
        "ISSUEDATE": "22.11.2010",
        "EMITENTNAME": "VEB Finance Limited",
        "name": "VEB FIN-25"
    },
    {
        "NAME": "RZD Capital PLC 7.487 25/0",
        "ISIN": "XS0609017917",
        "MATDATE": "25.03.2031",
        "ISSUEDATE": "25.03.2011",
        "EMITENTNAME": "RZD Capital plc",
        "name": "RZD-31 GBP"
    },
    {
        "NAME": "ГОВОЗ РФ 12840061V (XS)",
        "ISIN": "XS0767473852",
        "MATDATE": "04.04.2042",
        "ISSUEDATE": "04.04.2012",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "RUS-42"
    },
    {
        "NAME": "VTB Eurasia DAC 9.5",
        "ISIN": "XS0810596832",
        "MATDATE": null,
        "ISSUEDATE": "06.08.2012",
        "EMITENTNAME": "ВТБ Евразия ДиЭйСи (VTB Eurasia DAC)",
        "name": "VTB Eur"
    },
    {
        "NAME": "ГОВОЗ РФ 12840069V (XS)",
        "ISIN": "XS0971721963",
        "MATDATE": "16.09.2043",
        "ISSUEDATE": "16.09.2013",
        "EMITENTNAME": "Министерство финансов Российской Федерации",
        "name": "RUS-43"
    },
    {
        "NAME": "REPUBLIC OF KAZAKHSTAN 4.875",
        "ISIN": "XS1120709826",
        "MATDATE": "14.10.2044",
        "ISSUEDATE": "14.10.2014",
        "EMITENTNAME": "Республика Казахстан в лице Министерства финансов Республики Казахстан",
        "name": "KAZ-44"
    },
    {
        "NAME": "CBOM Finance P.L.C. 26/05/25",
        "ISIN": "XS1143363940",
        "MATDATE": "26.05.2025",
        "ISSUEDATE": "26.11.2014",
        "EMITENTNAME": "СиБиОуЭм Файнэнс Пи.Эл.Си (CBOM Finance P.L.C.)",
        "name": "CBOM 05/25"
    },
    {
        "NAME": "Republic Armenia 7.15 GOV",
        "ISIN": "XS1207654853",
        "MATDATE": "26.03.2025",
        "ISSUEDATE": "26.03.2016",
        "EMITENTNAME": "Republic of Armenia, Ministry of Finance",
        "name": "ARM-25"
    },
    {
        "NAME": "Republic Kazakhstan 5.125 GOV",
        "ISIN": "XS1263054519",
        "MATDATE": "21.07.2025",
        "ISSUEDATE": "21.07.2015",
        "EMITENTNAME": "Республика Казахстан в лице Министерства финансов Республики Казахстан",
        "name": "KAZ-25"
    },
    {
        "NAME": "REPUBLIC OF KAZAKHSTAN 6.5",
        "ISIN": "XS1263139856",
        "MATDATE": "21.07.2045",
        "ISSUEDATE": "21.07.2015",
        "EMITENTNAME": "Республика Казахстан в лице Министерства финансов Республики Казахстан",
        "name": "KAZ-45"
    },
    {
        "NAME": "Southern Gas Corridor CJSC 6.8",
        "ISIN": "XS1319820897",
        "MATDATE": "24.03.2026",
        "ISSUEDATE": "24.03.2016",
        "EMITENTNAME": "Southern Gas Corridor CJSC",
        "name": "SGC-26"
    },
    {
        "NAME": "Lukoil Int Finance 02/11/26",
        "ISIN": "XS1514045886",
        "MATDATE": "02.11.2026",
        "ISSUEDATE": "02.11.2016",
        "EMITENTNAME": "Lukoil International Finance B.V.",
        "name": "LUK-26"
    },
    {
        "NAME": "Steel Funding D.A.C. 21.09.24",
        "ISIN": "XS1577953174",
        "MATDATE": "21.09.2024",
        "ISSUEDATE": "21.09.2017",
        "EMITENTNAME": "Steel Funding Limited",
        "name": "NLMK-24"
    },
    {
        "NAME": "CBOM Finance P.L.C. 7.5",
        "ISIN": "XS1589106910",
        "MATDATE": "05.10.2027",
        "ISSUEDATE": "05.04.2017",
        "EMITENTNAME": "СиБиОуЭм Файнэнс Пи.Эл.Си (CBOM Finance P.L.C.)",
        "name": "CBOM-27"
    },
    {
        "NAME": "BCS SP Plc Series 9",
        "ISIN": "XS1590566193",
        "MATDATE": "04.04.2027",
        "ISSUEDATE": "04.04.2017",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS 04/27"
    },
    {
        "NAME": "CBOM Finance PLC 8.875 UNDT",
        "ISIN": "XS1601094755",
        "MATDATE": null,
        "ISSUEDATE": "10.05.2017",
        "EMITENTNAME": "СиБиОуЭм Файнэнс Пи.Эл.Си (CBOM Finance P.L.C.)",
        "name": "CBOM-perp"
    },
    {
        "NAME": "Republic of Belarus 29/6/27",
        "ISIN": "XS1634369224",
        "MATDATE": "29.06.2027",
        "ISSUEDATE": "29.06.2017",
        "EMITENTNAME": "Республика Беларусь в лице Министерства финансов Республики Беларусь",
        "name": "BLR-27"
    },
    {
        "NAME": "BCS SP Plc Series 2017-9",
        "ISIN": "XS1675776014",
        "MATDATE": "23.08.2027",
        "ISSUEDATE": "29.08.2017",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS PFGR"
    },
    {
        "NAME": "Republic of Tajikistan 09/27",
        "ISIN": "XS1676401414",
        "MATDATE": "14.09.2027",
        "ISSUEDATE": "14.09.2017",
        "EMITENTNAME": "Republic of Tajikistan",
        "name": "TJK-27"
    },
    {
        "NAME": "SoftBank Group Corp. 19/09/24",
        "ISIN": "XS1684384511",
        "MATDATE": "19.09.2024",
        "ISSUEDATE": "19.09.2017",
        "EMITENTNAME": "SoftBank Group Corp.",
        "name": "SFB-24"
    },
    {
        "NAME": "RZD Capital PLC 7.9 19/10/24",
        "ISIN": "XS1701384494",
        "MATDATE": "19.10.2024",
        "ISSUEDATE": "19.10.2017",
        "EMITENTNAME": "RZD Capital plc",
        "name": "RZD-24 RU2"
    },
    {
        "NAME": "BCS SP Plc Series 2017-12",
        "ISIN": "XS1708325748",
        "MATDATE": "28.10.2027",
        "ISSUEDATE": "09.11.2017",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS GOLD"
    },
    {
        "NAME": "BCS SP Plc Series 2017-16",
        "ISIN": "XS1713519012",
        "MATDATE": "09.11.2027",
        "ISSUEDATE": "28.11.2017",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS MICEX"
    },
    {
        "NAME": "BCS SP Plc Series 2017-17",
        "ISIN": "XS1718466250",
        "MATDATE": "15.11.2027",
        "ISSUEDATE": "30.11.2017",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS RTS"
    },
    {
        "NAME": "Sultanate of Oman 17/01/28",
        "ISIN": "XS1750113661",
        "MATDATE": "17.01.2028",
        "ISSUEDATE": "17.01.2018",
        "EMITENTNAME": "Sultanate of Oman, Ministry of Finance",
        "name": "OMN-28"
    },
    {
        "NAME": "Alfa Bond Issuance perpetual 2",
        "ISIN": "XS1760786340",
        "MATDATE": null,
        "ISSUEDATE": "30.01.2018",
        "EMITENTNAME": "Alfa Bond Issuance plc",
        "name": "ALFA-perp2"
    },
    {
        "NAME": "Republic of Belarus 28/02/30",
        "ISIN": "XS1760804184",
        "MATDATE": "28.02.2030",
        "ISSUEDATE": "28.02.2018",
        "EMITENTNAME": "Республика Беларусь в лице Министерства финансов Республики Беларусь",
        "name": "BLR-30"
    },
    {
        "NAME": "BCS SP Plc Series 14",
        "ISIN": "XS1762858428",
        "MATDATE": "30.01.2028",
        "ISSUEDATE": "30.01.2018",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS 01/28"
    },
    {
        "NAME": "BCS SP Plc Series 2018-1",
        "ISIN": "XS1764143597",
        "MATDATE": "01.02.2028",
        "ISSUEDATE": "01.02.2018",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS 02/28"
    },
    {
        "NAME": "BCS SP Plc Series 2018-6",
        "ISIN": "XS1801889830",
        "MATDATE": "11.04.2028",
        "ISSUEDATE": "01.06.2018",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS 04/28"
    },
    {
        "NAME": "Steel Funding DAC 4.7 30/05/26",
        "ISIN": "XS1843435337",
        "MATDATE": "30.05.2026",
        "ISSUEDATE": "30.05.2019",
        "EMITENTNAME": "Steel Funding Limited",
        "name": "NLMK-26"
    },
    {
        "NAME": "RZD Capital PLC 2.2 23/05/27",
        "ISIN": "XS1843437036",
        "MATDATE": "23.05.2027",
        "ISSUEDATE": "23.05.2019",
        "EMITENTNAME": "RZD Capital plc",
        "name": "RZD-27 EUR"
    },
    {
        "NAME": "RZD Capital PLC 8.8 04/10/25",
        "ISIN": "XS1843442465",
        "MATDATE": "04.10.2025",
        "ISSUEDATE": "04.04.2019",
        "EMITENTNAME": "RZD Capital plc",
        "name": "RZD-25 RUB"
    },
    {
        "NAME": "BCS SP Plc Series 2019-2",
        "ISIN": "XS1946763361",
        "MATDATE": "27.06.2024",
        "ISSUEDATE": "28.03.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS GM1"
    },
    {
        "NAME": "BCS SP Plc Series 2019-7",
        "ISIN": "XS1960651641",
        "MATDATE": "27.06.2024",
        "ISSUEDATE": "12.03.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS06/24-2"
    },
    {
        "NAME": "BCS SP Plc Series 38",
        "ISIN": "XS1962541709",
        "MATDATE": "30.06.2024",
        "ISSUEDATE": "13.03.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS 06/24"
    },
    {
        "NAME": "BCS SP Plc Series 40",
        "ISIN": "XS1967593796",
        "MATDATE": "01.07.2024",
        "ISSUEDATE": "22.03.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS06/24-3"
    },
    {
        "NAME": "ARAB REPUBLIC 6.375 11/04/31",
        "ISIN": "XS1980255936",
        "MATDATE": "11.04.2031",
        "ISSUEDATE": "11.04.2019",
        "EMITENTNAME": "The Arab Republic of Egypt",
        "name": "EGY-31 EUR"
    },
    {
        "NAME": "BCS SP Plc Series 41",
        "ISIN": "XS1982161603",
        "MATDATE": "01.07.2024",
        "ISSUEDATE": "15.04.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS06/24-4"
    },
    {
        "NAME": "Karlou B.V. 7.75 18/06/24",
        "ISIN": "XS2008618501",
        "MATDATE": "18.06.2024",
        "ISSUEDATE": "18.06.2019",
        "EMITENTNAME": "Karlou B.V.",
        "name": "GPM-24"
    },
    {
        "NAME": "BCS SP Plc Series 45",
        "ISIN": "XS2009879425",
        "MATDATE": "01.07.2024",
        "ISSUEDATE": "07.06.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS06/24-5"
    },
    {
        "NAME": "PIK Securities DAC 19/11/26",
        "ISIN": "XS2010026560",
        "MATDATE": "19.11.2026",
        "ISSUEDATE": "19.11.2021",
        "EMITENTNAME": "PIK Securities Designated Activity Company",
        "name": "PIK-26"
    },
    {
        "NAME": "ALROSA Finance S.A. 25/06/27",
        "ISIN": "XS2010030919",
        "MATDATE": "25.06.2027",
        "ISSUEDATE": "25.06.2020",
        "EMITENTNAME": "ALROSA Finance S.A.",
        "name": "ALRS-27"
    },
    {
        "NAME": "Uralkali Finance 22/10/24",
        "ISIN": "XS2010040397",
        "MATDATE": "22.10.2024",
        "ISSUEDATE": "22.10.2019",
        "EMITENTNAME": "Uralkali Finance Limited",
        "name": "URKA-24"
    },
    {
        "NAME": "Sibur Securities DAC 23/09/24",
        "ISIN": "XS2010044621",
        "MATDATE": "23.09.2024",
        "ISSUEDATE": "23.09.2019",
        "EMITENTNAME": "Sibur Securities Limited",
        "name": "SIB-24"
    },
    {
        "NAME": "BCS SP Plc Series 2019-6",
        "ISIN": "XS2019822357",
        "MATDATE": "27.06.2024",
        "ISSUEDATE": "25.06.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS GM2"
    },
    {
        "NAME": "Banque Centrale de Tunisie 26",
        "ISIN": "XS2023698553",
        "MATDATE": "15.07.2026",
        "ISSUEDATE": "15.07.2019",
        "EMITENTNAME": "Banque Centrale de Tunisie",
        "name": "TUN-26 EUR"
    },
    {
        "NAME": "BCS SP Plc Series 2019-8",
        "ISIN": "XS2027360507",
        "MATDATE": "23.12.2024",
        "ISSUEDATE": "16.07.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS GM3"
    },
    {
        "NAME": "BCS SP Plc Series 48",
        "ISIN": "XS2028879026",
        "MATDATE": "01.07.2024",
        "ISSUEDATE": "12.07.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS06/24-6"
    },
    {
        "NAME": "BCS SP Plc Series 51",
        "ISIN": "XS2028880115",
        "MATDATE": "01.07.2024",
        "ISSUEDATE": "17.07.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS06/24-7"
    },
    {
        "NAME": "BCS SP Plc Series 54",
        "ISIN": "XS2038610445",
        "MATDATE": "01.07.2024",
        "ISSUEDATE": "12.08.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS06/24-8"
    },
    {
        "NAME": "BCS SP Plc Series 2019-11",
        "ISIN": "XS2045765729",
        "MATDATE": "24.06.2024",
        "ISSUEDATE": "22.08.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS GM4"
    },
    {
        "NAME": "STEEL CAPITAL S.A. 16/09/24",
        "ISIN": "XS2046736919",
        "MATDATE": "16.09.2024",
        "ISSUEDATE": "16.09.2019",
        "EMITENTNAME": "Steel Capital S.A",
        "name": "STL-24"
    },
    {
        "NAME": "Republic of Kazakhstan 1.5",
        "ISIN": "XS2050933626",
        "MATDATE": "30.09.2034",
        "ISSUEDATE": "30.09.2019",
        "EMITENTNAME": "Республика Казахстан в лице Министерства финансов Республики Казахстан",
        "name": "KAZ-34 EUR"
    },
    {
        "NAME": "BCS SP Plc Series 58",
        "ISIN": "XS2057952439",
        "MATDATE": "30.12.2024",
        "ISSUEDATE": "04.10.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS12/24"
    },
    {
        "NAME": "BCS SP Plc Series 59",
        "ISIN": "XS2058684619",
        "MATDATE": "30.12.2024",
        "ISSUEDATE": "04.10.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS12/24-2"
    },
    {
        "NAME": "VEON Holdings B.V. 09/04/25",
        "ISIN": "XS2058691663",
        "MATDATE": "09.04.2025",
        "ISSUEDATE": "09.10.2019",
        "EMITENTNAME": "VimpelCom Holdings B.V.",
        "name": "VEON-25"
    },
    {
        "NAME": "Alfa Bond Issuance 15/04/30",
        "ISIN": "XS2063279959",
        "MATDATE": "15.04.2030",
        "ISSUEDATE": "15.10.2019",
        "EMITENTNAME": "Alfa Bond Issuance plc",
        "name": "ALFA-30"
    },
    {
        "NAME": "BCS SP Plc Series 2019-15",
        "ISIN": "XS2065019957",
        "MATDATE": "27.12.2024",
        "ISSUEDATE": "10.10.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS GM5"
    },
    {
        "NAME": "BCS SP Plc Series 61",
        "ISIN": "XS2068071211",
        "MATDATE": "15.11.2024",
        "ISSUEDATE": "17.10.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS11/24"
    },
    {
        "NAME": "MMC Finance DAC 28/10/24",
        "ISIN": "XS2069992258",
        "MATDATE": "28.10.2024",
        "ISSUEDATE": "28.10.2019",
        "EMITENTNAME": "MMC Finance Limited",
        "name": "GMKN-24"
    },
    {
        "NAME": "BCS SP Plc Series 62",
        "ISIN": "XS2072913317",
        "MATDATE": "30.12.2024",
        "ISSUEDATE": "12.11.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS12/24-3"
    },
    {
        "NAME": "BCS SP Plc Series 64",
        "ISIN": "XS2072913663",
        "MATDATE": "30.12.2024",
        "ISSUEDATE": "13.11.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS12/24-5"
    },
    {
        "NAME": "BCS SP Plc Series 63",
        "ISIN": "XS2072914125",
        "MATDATE": "30.12.2024",
        "ISSUEDATE": "12.11.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS12/24-4"
    },
    {
        "NAME": "Eurasia Capital S.A. UNDT",
        "ISIN": "XS2075963293",
        "MATDATE": null,
        "ISSUEDATE": "07.11.2019",
        "EMITENTNAME": "Eurasia Capital S.A.",
        "name": "HCB-perp"
    },
    {
        "NAME": "RusHydro Capital Markets 6.8",
        "ISIN": "XS2082937967",
        "MATDATE": "25.11.2024",
        "ISSUEDATE": "25.11.2019",
        "EMITENTNAME": "RusHydro Capital markets DAC",
        "name": "HYDR-24 RU"
    },
    {
        "NAME": "BCS SP Plc Series 69",
        "ISIN": "XS2085844053",
        "MATDATE": "30.12.2024",
        "ISSUEDATE": "29.11.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS12/24-7"
    },
    {
        "NAME": "BCS SP Plc Series 70",
        "ISIN": "XS2085844640",
        "MATDATE": "08.01.2025",
        "ISSUEDATE": "28.11.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS12/24-8"
    },
    {
        "NAME": "BCS SP Plc Series 72",
        "ISIN": "XS2091664370",
        "MATDATE": "30.12.2024",
        "ISSUEDATE": "10.12.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS12/24-A"
    },
    {
        "NAME": "BCS SP Plc Series 73",
        "ISIN": "XS2091667043",
        "MATDATE": "30.12.2024",
        "ISSUEDATE": "11.12.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS12/24-B"
    },
    {
        "NAME": "BCS SP Plc Series 74",
        "ISIN": "XS2091668447",
        "MATDATE": "30.12.2024",
        "ISSUEDATE": "10.12.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS12/24-C"
    },
    {
        "NAME": "BCS SP Plc Series 75",
        "ISIN": "XS2091672803",
        "MATDATE": "30.12.2024",
        "ISSUEDATE": "11.12.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS12/24-D"
    },
    {
        "NAME": "BCS SP Plc Series 77",
        "ISIN": "XS2093710494",
        "MATDATE": "30.12.2024",
        "ISSUEDATE": "17.12.2019",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS12/24-E"
    },
    {
        "NAME": "BCS SP Plc Series 80",
        "ISIN": "XS2104929331",
        "MATDATE": "22.03.2025",
        "ISSUEDATE": "21.01.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS03/25"
    },
    {
        "NAME": "BCS SP Plc Series 2020-01",
        "ISIN": "XS2110115487",
        "MATDATE": "22.01.2025",
        "ISSUEDATE": "23.01.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS GMp1"
    },
    {
        "NAME": "BCS SP Plc Series 2020-02",
        "ISIN": "XS2116689972",
        "MATDATE": "06.02.2025",
        "ISSUEDATE": "14.02.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS GMp2"
    },
    {
        "NAME": "REPUBLIC OF BELARUS, 24/02/26",
        "ISIN": "XS2120091991",
        "MATDATE": "24.02.2026",
        "ISSUEDATE": "24.06.2020",
        "EMITENTNAME": "Республика Беларусь в лице Министерства финансов Республики Беларусь",
        "name": "BLR-26"
    },
    {
        "NAME": "Republic of Belarus 24/02/31",
        "ISIN": "XS2120882183",
        "MATDATE": "24.02.2031",
        "ISSUEDATE": "24.06.2020",
        "EMITENTNAME": "Республика Беларусь в лице Министерства финансов Республики Беларусь",
        "name": "BLR-31"
    },
    {
        "NAME": "BCS SP Plc Series 2020-3",
        "ISIN": "XS2121431113",
        "MATDATE": "20.06.2025",
        "ISSUEDATE": "09.04.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS GMf2"
    },
    {
        "NAME": "BCS SP Plc Series 2020-7",
        "ISIN": "XS2139466846",
        "MATDATE": "20.06.2025",
        "ISSUEDATE": "17.03.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS GM8"
    },
    {
        "NAME": "BCS SP Plc Series 2020-6",
        "ISIN": "XS2139467901",
        "MATDATE": "20.06.2025",
        "ISSUEDATE": "17.03.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS GMf1"
    },
    {
        "NAME": "BCS SP Plc Series 89",
        "ISIN": "XS2143253495",
        "MATDATE": "30.06.2025",
        "ISSUEDATE": "24.03.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS06/25-4"
    },
    {
        "NAME": "BCS SP Plc Series 88",
        "ISIN": "XS2143253651",
        "MATDATE": "30.06.2025",
        "ISSUEDATE": "23.03.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS06/25-3"
    },
    {
        "NAME": "BCS SP Plc Series 2020-13",
        "ISIN": "XS2154338623",
        "MATDATE": "27.06.2025",
        "ISSUEDATE": "16.04.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS GMf3"
    },
    {
        "NAME": "LUKOIL Securities B.V.06/05/30",
        "ISIN": "XS2159874002",
        "MATDATE": "06.05.2030",
        "ISSUEDATE": "06.05.2020",
        "EMITENTNAME": "Lukoil Securities B.V.",
        "name": "LUK-30"
    },
    {
        "NAME": "BCS SP Plc Series 92",
        "ISIN": "XS2181436796",
        "MATDATE": "30.06.2025",
        "ISSUEDATE": "29.05.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS06/25-5"
    },
    {
        "NAME": "VEON Holdings B.V. 18/06/25",
        "ISIN": "XS2184900186",
        "MATDATE": "18.06.2025",
        "ISSUEDATE": "18.06.2020",
        "EMITENTNAME": "VimpelCom Holdings B.V.",
        "name": "VEON-25 RU"
    },
    {
        "NAME": "BCS SP Plc Series 95",
        "ISIN": "XS2185963803",
        "MATDATE": "15.10.2025",
        "ISSUEDATE": "10.06.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS10/25"
    },
    {
        "NAME": "BCS SP Plc Series 2020-16",
        "ISIN": "XS2189376911",
        "MATDATE": "20.06.2025",
        "ISSUEDATE": "10.06.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS GMf5"
    },
    {
        "NAME": "BCS SP Plc Series 2020-15",
        "ISIN": "XS2189377562",
        "MATDATE": "20.06.2025",
        "ISSUEDATE": "10.06.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS GMf4"
    },
    {
        "NAME": "BCS SP Plc Series 98",
        "ISIN": "XS2191043913",
        "MATDATE": "30.06.2025",
        "ISSUEDATE": "18.06.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS06/25-6"
    },
    {
        "NAME": "BCS SP Plc Series 99",
        "ISIN": "XS2194483769",
        "MATDATE": "30.06.2025",
        "ISSUEDATE": "23.06.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS06/25-7"
    },
    {
        "NAME": "Sibur Securities DAC 08/07/25",
        "ISIN": "XS2199713384",
        "MATDATE": "08.07.2025",
        "ISSUEDATE": "08.07.2020",
        "EMITENTNAME": "Sibur Securities Limited",
        "name": "SIB-25"
    },
    {
        "NAME": "BCS SP Plc Series 2020-20",
        "ISIN": "XS2205319705",
        "MATDATE": "25.09.2025",
        "ISSUEDATE": "15.07.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS GMf7"
    },
    {
        "NAME": "BCS SP Plc Series 2020-19",
        "ISIN": "XS2205545119",
        "MATDATE": "25.09.2025",
        "ISSUEDATE": "15.07.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS GMf6"
    },
    {
        "NAME": "BCS SP Plc Series 104",
        "ISIN": "XS2208853999",
        "MATDATE": "24.11.2025",
        "ISSUEDATE": "24.07.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS11/25"
    },
    {
        "NAME": "BCS SP Plc Series 107",
        "ISIN": "XS2211859439",
        "MATDATE": "30.06.2025",
        "ISSUEDATE": "03.08.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS06/25-8"
    },
    {
        "NAME": "BCS SP Plc Series 108",
        "ISIN": "XS2212035690",
        "MATDATE": "30.06.2025",
        "ISSUEDATE": "04.08.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS06/25-9"
    },
    {
        "NAME": "BCS SP Plc Series 2020-24",
        "ISIN": "XS2215497830",
        "MATDATE": "20.06.2025",
        "ISSUEDATE": "11.08.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS GMf8"
    },
    {
        "NAME": "BCS SP Plc Series 112",
        "ISIN": "XS2225301725",
        "MATDATE": "30.12.2025",
        "ISSUEDATE": "01.09.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS12/25-3"
    },
    {
        "NAME": "BCS SP Plc Series 113",
        "ISIN": "XS2225424303",
        "MATDATE": "30.12.2025",
        "ISSUEDATE": "03.09.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS12/25-4"
    },
    {
        "NAME": "VEON Holdings B.V. 11/09/25",
        "ISIN": "XS2226716392",
        "MATDATE": "11.09.2025",
        "ISSUEDATE": "11.09.2020",
        "EMITENTNAME": "VimpelCom Holdings B.V.",
        "name": "VEON-25 R2"
    },
    {
        "NAME": "Borets Finance DAC 17/09/26",
        "ISIN": "XS2230649225",
        "MATDATE": "17.09.2026",
        "ISSUEDATE": "17.09.2020",
        "EMITENTNAME": "Borets Finance Limited",
        "name": "BRTS-26"
    },
    {
        "NAME": "BCS SP Plc Series 118",
        "ISIN": "XS2237422972",
        "MATDATE": "30.12.2025",
        "ISSUEDATE": "22.09.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS12/25-5"
    },
    {
        "NAME": "Mail.ru Group Limited 01/10/25",
        "ISIN": "XS2239639433",
        "MATDATE": "01.10.2025",
        "ISSUEDATE": "01.10.2020",
        "EMITENTNAME": "Mail.ru Group Limited",
        "name": "MAIL-25"
    },
    {
        "NAME": "Bonitron DAC 22/10/25",
        "ISIN": "XS2243344434",
        "MATDATE": "22.10.2025",
        "ISSUEDATE": "22.10.2020",
        "EMITENTNAME": "Bonitron DAC (Резерв)",
        "name": "BNTR-25"
    },
    {
        "NAME": "BCS SP Plc Series 121",
        "ISIN": "XS2244322322",
        "MATDATE": "30.12.2025",
        "ISSUEDATE": "16.10.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS12/25-6"
    },
    {
        "NAME": "BCS SP Plc Series 123",
        "ISIN": "XS2248577566",
        "MATDATE": "28.02.2026",
        "ISSUEDATE": "20.10.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS02/26"
    },
    {
        "NAME": "BCS SP Plc Series 2020-31",
        "ISIN": "XS2252533075",
        "MATDATE": "27.11.2025",
        "ISSUEDATE": "03.11.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCSGM PG5"
    },
    {
        "NAME": "VEON Holdings B.V. 25/11/27",
        "ISIN": "XS2252958751",
        "MATDATE": "25.11.2027",
        "ISSUEDATE": "25.11.2020",
        "EMITENTNAME": "VimpelCom Holdings B.V.",
        "name": "VEON-27"
    },
    {
        "NAME": "BCS SP Plc Series 2020-32",
        "ISIN": "XS2260424580",
        "MATDATE": "20.11.2025",
        "ISSUEDATE": "20.11.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS GMf9"
    },
    {
        "NAME": "Republic of Uzbekistan 11/30",
        "ISIN": "XS2263765856",
        "MATDATE": "25.11.2030",
        "ISSUEDATE": "25.11.2020",
        "EMITENTNAME": "The Government of the Republic of Uzbekistan",
        "name": "UZB-30"
    },
    {
        "NAME": "BCS SP Plc Series 128",
        "ISIN": "XS2267886971",
        "MATDATE": "30.12.2025",
        "ISSUEDATE": "01.12.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS12/25-7"
    },
    {
        "NAME": "BCS SP Plc Series 129",
        "ISIN": "XS2267887946",
        "MATDATE": "30.12.2025",
        "ISSUEDATE": "01.12.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS12/25-8"
    },
    {
        "NAME": "BCS SP Plc Series 2020-35",
        "ISIN": "XS2269280066",
        "MATDATE": "20.12.2025",
        "ISSUEDATE": "03.12.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS GMf10"
    },
    {
        "NAME": "BCS SP Plc Series 2020-36",
        "ISIN": "XS2269286345",
        "MATDATE": "20.12.2025",
        "ISSUEDATE": "03.12.2020",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS GMf11"
    },
    {
        "NAME": "RZD Capital PLC 6.598 02/03/28",
        "ISIN": "XS2271376498",
        "MATDATE": "02.03.2028",
        "ISSUEDATE": "10.12.2020",
        "EMITENTNAME": "RZD Capital plc",
        "name": "RZD-28 RU2"
    },
    {
        "NAME": "DME Airport DAC 08/02/28",
        "ISIN": "XS2278534099",
        "MATDATE": "08.02.2028",
        "ISSUEDATE": "08.02.2021",
        "EMITENTNAME": "DME Airoport Limited",
        "name": "DME-28"
    },
    {
        "NAME": "BCS SP Plc Series 138",
        "ISIN": "XS2290820518",
        "MATDATE": "26.05.2026",
        "ISSUEDATE": "25.01.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS05/26"
    },
    {
        "NAME": "BCS SP Plc Series 141",
        "ISIN": "XS2296660454",
        "MATDATE": "10.06.2024",
        "ISSUEDATE": "05.02.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS06/24-9"
    },
    {
        "NAME": "BCS SP Plc Series 143",
        "ISIN": "XS2298598462",
        "MATDATE": "13.06.2024",
        "ISSUEDATE": "11.02.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS06/24-A"
    },
    {
        "NAME": "BCS SP Plc Series 144",
        "ISIN": "XS2301236753",
        "MATDATE": "13.06.2024",
        "ISSUEDATE": "12.02.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS06/24-B"
    },
    {
        "NAME": "Ozon Holdings PLC 24/02/26",
        "ISIN": "XS2304902443",
        "MATDATE": "24.02.2026",
        "ISSUEDATE": "24.02.2021",
        "EMITENTNAME": "Ozon Holdings PLC",
        "name": "OZON-26"
    },
    {
        "NAME": "BCS SP Plc Series 147",
        "ISIN": "XS2306607271",
        "MATDATE": "08.07.2026",
        "ISSUEDATE": "26.02.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS07/26"
    },
    {
        "NAME": "BCS SP Plc Series 149",
        "ISIN": "XS2307308069",
        "MATDATE": "08.04.2026",
        "ISSUEDATE": "01.03.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS04/26"
    },
    {
        "NAME": "Eurasian Development Bank 1.0",
        "ISIN": "XS2315951041",
        "MATDATE": "17.03.2026",
        "ISSUEDATE": "17.03.2021",
        "EMITENTNAME": "Евразийский банк развития",
        "name": "EDB-26 EUR"
    },
    {
        "NAME": "Telegram Group Inc. 22/03/26",
        "ISIN": "XS2317279060",
        "MATDATE": "22.03.2026",
        "ISSUEDATE": "22.03.2021",
        "EMITENTNAME": "Telegram Group",
        "name": "TG-26"
    },
    {
        "NAME": "RZD Capital PLC 7.45 18/09/28",
        "ISIN": "XS2318748956",
        "MATDATE": "18.09.2028",
        "ISSUEDATE": "18.03.2021",
        "EMITENTNAME": "RZD Capital plc",
        "name": "RZD-28 RUB"
    },
    {
        "NAME": "BCS SP Plc Series 155",
        "ISIN": "XS2321534310",
        "MATDATE": "01.07.2026",
        "ISSUEDATE": "23.03.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS07/26-3"
    },
    {
        "NAME": "BCS SP Plc Series 154",
        "ISIN": "XS2321680998",
        "MATDATE": "01.07.2026",
        "ISSUEDATE": "23.03.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS07/26-2"
    },
    {
        "NAME": "BCS SP Plc Series 159",
        "ISIN": "XS2325565369",
        "MATDATE": "30.07.2026",
        "ISSUEDATE": "30.03.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS07/26-4"
    },
    {
        "NAME": "BCS SP Plc Series 158",
        "ISIN": "XS2325702459",
        "MATDATE": "08.05.2026",
        "ISSUEDATE": "30.03.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS05/26-2"
    },
    {
        "NAME": "BCS SP Plc Series 160",
        "ISIN": "XS2328381756",
        "MATDATE": "01.07.2026",
        "ISSUEDATE": "07.04.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS07/26-5"
    },
    {
        "NAME": "BCS SP Plc Series 161",
        "ISIN": "XS2328978999",
        "MATDATE": "14.11.2024",
        "ISSUEDATE": "07.04.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS11/24-2"
    },
    {
        "NAME": "UzAuto Motors JSC 04/05/26",
        "ISIN": "XS2330272944",
        "MATDATE": "04.05.2026",
        "ISSUEDATE": "04.05.2021",
        "EMITENTNAME": "UzAuto Motors",
        "name": "UzAuto-26"
    },
    {
        "NAME": "BCS SP Plc Series 165",
        "ISIN": "XS2332228449",
        "MATDATE": "19.11.2026",
        "ISSUEDATE": "14.04.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS11/26"
    },
    {
        "NAME": "Alfa Bond Issuance 26/10/31",
        "ISIN": "XS2333280571",
        "MATDATE": "26.10.2031",
        "ISSUEDATE": "26.04.2021",
        "EMITENTNAME": "Alfa Bond Issuance plc",
        "name": "ALFA-31"
    },
    {
        "NAME": "BCS SP Plc Series 170",
        "ISIN": "XS2336018374",
        "MATDATE": "28.08.2024",
        "ISSUEDATE": "26.04.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS08/24-2"
    },
    {
        "NAME": "BCS SP Plc Series 172",
        "ISIN": "XS2337341528",
        "MATDATE": "03.09.2024",
        "ISSUEDATE": "28.04.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS09/24-2"
    },
    {
        "NAME": "VEON Holdings B.V. 16/09/26",
        "ISIN": "XS2343532508",
        "MATDATE": "16.09.2026",
        "ISSUEDATE": "16.09.2021",
        "EMITENTNAME": "VimpelCom Holdings B.V.",
        "name": "VEON-26 RU"
    },
    {
        "NAME": "BCS SP Plc Series 177",
        "ISIN": "XS2345852821",
        "MATDATE": "01.10.2024",
        "ISSUEDATE": "21.05.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS10/24"
    },
    {
        "NAME": "Steel Funding DAC 02/06/26",
        "ISIN": "XS2346922755",
        "MATDATE": "02.06.2026",
        "ISSUEDATE": "02.06.2021",
        "EMITENTNAME": "Steel Funding Limited",
        "name": "STL-26 EUR"
    },
    {
        "NAME": "BCS SP Plc Series 178",
        "ISIN": "XS2348717658",
        "MATDATE": "05.01.2027",
        "ISSUEDATE": "02.06.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS01/27"
    },
    {
        "NAME": "BCS SP Plc Series 179",
        "ISIN": "XS2348718383",
        "MATDATE": "05.10.2024",
        "ISSUEDATE": "02.06.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS10/24-2"
    },
    {
        "NAME": "BCS SP Plc Series 182",
        "ISIN": "XS2353064335",
        "MATDATE": "01.11.2024",
        "ISSUEDATE": "11.06.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS11/24-3"
    },
    {
        "NAME": "BCS SP Plc Series 187",
        "ISIN": "XS2357422331",
        "MATDATE": "01.02.2025",
        "ISSUEDATE": "24.06.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS02/25"
    },
    {
        "NAME": "BCS SP Plc Series 189",
        "ISIN": "XS2360268762",
        "MATDATE": "03.11.2024",
        "ISSUEDATE": "01.07.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS11/24-4"
    },
    {
        "NAME": "BCS SP Plc Series 193",
        "ISIN": "XS2360292556",
        "MATDATE": "09.11.2024",
        "ISSUEDATE": "07.07.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS11/24-5"
    },
    {
        "NAME": "BCS SP Plc Series 194",
        "ISIN": "XS2361751204",
        "MATDATE": "02.08.2024",
        "ISSUEDATE": "14.07.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS08/24"
    },
    {
        "NAME": "BCS SP Plc Series 196",
        "ISIN": "XS2362683570",
        "MATDATE": "13.11.2024",
        "ISSUEDATE": "13.07.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS11/24-6"
    },
    {
        "NAME": "BCS SP Plc Series 195",
        "ISIN": "XS2363070850",
        "MATDATE": "13.11.2026",
        "ISSUEDATE": "13.07.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS11/26-2"
    },
    {
        "NAME": "Alfa Bond Issuance 04/08/25",
        "ISIN": "XS2368111584",
        "MATDATE": "04.08.2025",
        "ISSUEDATE": "04.08.2021",
        "EMITENTNAME": "Alfa Bond Issuance plc",
        "name": "ALFA-25 RU"
    },
    {
        "NAME": "BCS SP Plc Series 198",
        "ISIN": "XS2369557371",
        "MATDATE": "08.12.2026",
        "ISSUEDATE": "04.08.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS11/26-4"
    },
    {
        "NAME": "BCS SP Plc Series 197",
        "ISIN": "XS2369574384",
        "MATDATE": "13.12.2026",
        "ISSUEDATE": "11.08.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS12/26"
    },
    {
        "NAME": "BCS SP Plc Series 200",
        "ISIN": "XS2369925511",
        "MATDATE": "01.04.2025",
        "ISSUEDATE": "18.08.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS04/25"
    },
    {
        "NAME": "BCS SP Plc Series 199",
        "ISIN": "XS2371857223",
        "MATDATE": "01.04.2027",
        "ISSUEDATE": "18.08.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS04/27"
    },
    {
        "NAME": "BCS SP Plc Series 205",
        "ISIN": "XS2377117697",
        "MATDATE": "08.10.2024",
        "ISSUEDATE": "19.08.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS10/24-3"
    },
    {
        "NAME": "SUEK Securities DAC 15/09/26",
        "ISIN": "XS2384174228",
        "MATDATE": "15.09.2026",
        "ISSUEDATE": "15.09.2021",
        "EMITENTNAME": "SUEK Securities DAC",
        "name": "SUEK-26"
    },
    {
        "NAME": "BCS SP Plc Series 213",
        "ISIN": "XS2386140078",
        "MATDATE": "01.10.2024",
        "ISSUEDATE": "10.09.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS10/24-4"
    },
    {
        "NAME": "BCS SP Plc Series 212",
        "ISIN": "XS2386146273",
        "MATDATE": "12.02.2027",
        "ISSUEDATE": "10.09.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS02/27"
    },
    {
        "NAME": "BCS SP Plc Series 215",
        "ISIN": "XS2388458403",
        "MATDATE": "30.12.2026",
        "ISSUEDATE": "21.09.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS12/26-2"
    },
    {
        "NAME": "BCS SP Plc Series 216",
        "ISIN": "XS2388941580",
        "MATDATE": "22.04.2027",
        "ISSUEDATE": "21.09.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS04/27-2"
    },
    {
        "NAME": "CBOM Finance P.L.C. 7.625 UNDT",
        "ISIN": "XS2392969395",
        "MATDATE": null,
        "ISSUEDATE": "04.10.2021",
        "EMITENTNAME": "СиБиОуЭм Файнэнс Пи.Эл.Си (CBOM Finance P.L.C.)",
        "name": "CBOM Finan"
    },
    {
        "NAME": "BCS SP Plc Series 218",
        "ISIN": "XS2394824499",
        "MATDATE": "11.02.2027",
        "ISSUEDATE": "14.10.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS02/27-2"
    },
    {
        "NAME": "Polyus Finance Plc 14/10/28",
        "ISIN": "XS2396900685",
        "MATDATE": "14.10.2028",
        "ISSUEDATE": "14.10.2021",
        "EMITENTNAME": "Полюс Голд Интернешенл Лимитед (Polyus Gold International Limited)",
        "name": "PGIL-28"
    },
    {
        "NAME": "BCS SP Plc Series 219",
        "ISIN": "XS2401439927",
        "MATDATE": "24.02.2027",
        "ISSUEDATE": "22.10.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS02/27-3"
    },
    {
        "NAME": "Lukoil Capital DAC 26/04/27",
        "ISIN": "XS2401571448",
        "MATDATE": "26.04.2027",
        "ISSUEDATE": "26.10.2021",
        "EMITENTNAME": "Lukoil Capital DAC",
        "name": "LUK-27"
    },
    {
        "NAME": "Lukoil Capital DAC 26/10/31",
        "ISIN": "XS2401571521",
        "MATDATE": "26.10.2031",
        "ISSUEDATE": "26.10.2021",
        "EMITENTNAME": "Lukoil Capital DAC",
        "name": "LUK-31"
    },
    {
        "NAME": "BCS SP Plc Series 224",
        "ISIN": "XS2406000138",
        "MATDATE": "14.03.2025",
        "ISSUEDATE": "11.11.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS03/25-2"
    },
    {
        "NAME": "BCS SP Plc Series 225",
        "ISIN": "XS2407287452",
        "MATDATE": "30.12.2026",
        "ISSUEDATE": "16.11.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS12/26-3"
    },
    {
        "NAME": "BCS SP Plc Series 226",
        "ISIN": "XS2410061076",
        "MATDATE": "23.11.2024",
        "ISSUEDATE": "17.11.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS11/24-7"
    },
    {
        "NAME": "BCS SP Plc Series 231",
        "ISIN": "XS2413860409",
        "MATDATE": "01.04.2025",
        "ISSUEDATE": "25.11.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS04/25-2"
    },
    {
        "NAME": "BCS SP Plc Series 229",
        "ISIN": "XS2415466676",
        "MATDATE": "29.11.2024",
        "ISSUEDATE": "29.11.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS11/24-8"
    },
    {
        "NAME": "BCS SP Plc Series 232",
        "ISIN": "XS2416961386",
        "MATDATE": "08.12.2024",
        "ISSUEDATE": "30.11.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS12/24-F"
    },
    {
        "NAME": "BCS SP Plc Series 234",
        "ISIN": "XS2417535650",
        "MATDATE": "01.06.2025",
        "ISSUEDATE": "01.12.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS06/25-A"
    },
    {
        "NAME": "BCS SP Plc Series 238",
        "ISIN": "XS2418791864",
        "MATDATE": "14.12.2024",
        "ISSUEDATE": "09.12.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS12/24-G"
    },
    {
        "NAME": "BCS SP Plc Series 239",
        "ISIN": "XS2420560869",
        "MATDATE": "15.01.2025",
        "ISSUEDATE": "15.12.2021",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS01/25"
    },
    {
        "NAME": "BCS SP Plc Series 240",
        "ISIN": "XS2423361190",
        "MATDATE": "28.02.2027",
        "ISSUEDATE": "27.01.2022",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS02/27-4"
    },
    {
        "NAME": "BCS SP Plc Series 243",
        "ISIN": "XS2429208486",
        "MATDATE": "15.05.2025",
        "ISSUEDATE": "13.01.2022",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS05/25"
    },
    {
        "NAME": "BCS SP Plc Series 244",
        "ISIN": "XS2439218640",
        "MATDATE": "02.06.2025",
        "ISSUEDATE": "28.01.2022",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS06/25-B"
    },
    {
        "NAME": "BCS SP Plc Series 245",
        "ISIN": "XS2446844321",
        "MATDATE": "18.06.2025",
        "ISSUEDATE": "22.02.2022",
        "EMITENTNAME": "BrokerCreditService Structured Products Plc",
        "name": "BCS06/25-C"
    }
]
}