bind("preMatch", function($context) {
    // var query = $jsapi.context().request.query;
    // $jsapi.context().request.query = wordsToNumbers(query);
    removeSymbols();
    // $reactions.answer($context.request.query);
    // log();
});

var regexp_trash_all = /(пожалуйста|пжл|извините|извините пожалуйста|извиняюсь|простите|простите пожалуйста|прошу прощения|будьте добры|не могли бы вы|если вас не затруднит|будьте любезны|будьте так любезны|разрешите|подскажите|помогите|сорри|сорян|уточните|уточнить|хотел бы уточнить|конкретно|проясните|проясните|ситуацию|помогите прояснить ситуацию|спросить|суть | ах | ох |а что ж| ай |ай да|ась | ау |ах ты|ахти|ба |баста|бац | бр |бугага|вау|вах|вуаля|гля|дык| ё |ё-моё|ей-богу|ёклмн|ёксель-моксель|ёлы-палы|ёпрст|ёшкин кот|йоу|как бы не так|кис-кис|ко-ко-ко|крутяк| ля |ля-ля-ля| м |м-да|м-м|мама миа|мяу|н-да| ну |ну-ка|ну-кась|ну-кася|ну-кось|ну-ну| о |о-го-го|о-ля-ля|о-о|о-хо-хо|оба-на| ого | ой |ой-ой| опа |опаньки|опля| оу | ох |охти|подожди|постой|пфу|пшш|слышь|тик-так| тс |тсс|тьфу| тю |увы|упс|уф|ух|фи|фу-ты|фу-фу|фух фьють| ха |ха-ха|ха-ха-ха| хе |хе-хе|хех| хи |хи-хи| хм |хо-хо|чур| э |э-ге-ге|э-хе-хе|э-э|э-э-э|скажите|напомните|собственно|вопрос|вопрос|возник|тем не менее|вдруг|ведь|весь|вообще|вопрос| вот|впрочем|затем|зато|каждая|каждое|каждые|каждый|кажется|казаться|лишь|многочисленная|многочисленное|многочисленные|многочисленный|наиболее|наконец|недавно|непрерывно|нередко|обычно|однажды|однако|опять|особенно|отовсюду|очень|пора|почти|просто|совсем|теперь|чуть|абсолютно|в общем|вдобавок)/gi;


function removeSymbols() {
    if(!checkQuery()) {
        return 0;
    }
    
    if($jsapi.context().request.query == "/start") {
        return 0;
    }
    $jsapi.context().request.query = $jsapi.context().request.query.replace(/[\!\«\»\"\#\%\&\'\(\)\*\+\,\-\.\/\:\;\<\=\>\?\@\[\\\]\^\_\`\{\|\}\~\n]/g, "");
    $jsapi.context().request.query = $jsapi.context().request.query.replace(regexp_trash_all, ".");

}

function checkQuery(){
    if($jsapi.context().request.query === undefined) {
        return false;
    }
    else {
        return true;
    }
}


function wordsToNumbers(query) {
    var numeralsDictionary = {
    "ноль": 0,
    "один": 1,
    "раз": 1,
    "одного": 1,
    "одной": 1,
    "два": 2,
    "двух": 2,
    "две": 2,
    "три": 3,
    "трех": 3,
    "четыре": 4,
    "четырех": 4,
    "пять": 5,
    "пяти": 5,
    "шесть": 6,
    "шести": 6,
    "семь": 7,
    "семи": 7,
    "восемь": 8,
    "восьми": 8,
    "девять": 9,
    "девяти": 9,
    "десять": 10,
    "десяти": 10,
    "одиннадцать": 11,
    "одиннадцати": 11,
    "двенадцать": 12,
    "двенадцати": 12,
    "тринадцать": 13,
    "тринадцати": 13,
    "четырнадцать": 14,
    "четырнадцати": 14,
    "пятнадцать": 15,
    "пятнадцати": 15,
    "шестнадцать": 16,
    "шестнадцати": 16,
    "семнадцать": 17,
    "семнадцати": 17,
    "восемнадцать": 18,
    "восемнадцати": 18,
    "девятнадцать": 19,
    "девятнадцати": 19,
    "двадцать": 20,
    "двадцати": 20,
    "тридцать": 30,
    "тридцати": 30,
    "сорок": 40,
    "сорока": 40,
    "пятьдесят": 50,
    "пятьдесяти": 50,
    "шестьдесят": 60,
    "шестьдесяти": 60,
    "семьдесят": 70,
    "семьдесяти": 70,
    "восемьдесят": 80,
    "восемьдесяти": 80,
    "девяносто": 90,
    "девяноста": 90,
    "сто": 100,
    "ста": 100,
    "двести": 200,
    "двухсот": 200,
    "триста": 300,
    "трехсот": 300,
    "четыреста": 400,
    "четырехсот": 400,
    "пятьсот": 500,
    "пятисот": 500,
    "шестьсот": 600,
    "шестисот": 600,
    "семьсот": 700,
    "семисот": 700,
    "восемьсот": 800,
    "восьмисот": 800,
    "девятьсот": 900,
    "девятисот": 900,
    "тысяча": 1000,
    "тысячи": 1000,
    "тысяч": 1000,
    };
    
    function getDigitCount(number) {
        return number.toString().length;
    }

    var words = query.split(" ");
    var result = "";
    var currentNumber = "";
    var previousNumber = "";

    for (var i = 0; i < words.length; i++) {
        var word = words[i];
        var numberValue = numeralsDictionary[word];

        if (numberValue !== undefined) {
            if (numberValue === 0) {
                currentNumber += "0";
            } else if (currentNumber === "") {
                currentNumber = numberValue.toString();
            } else if (getDigitCount(numberValue) < getDigitCount(previousNumber)) {
                currentNumber = (parseInt(currentNumber) + numberValue).toString();
            } else {
                result += currentNumber;
                currentNumber = numberValue.toString();
            }
            previousNumber = numberValue.toString();
        } else {
            if (currentNumber !== "") {
                result += currentNumber + " ";
                currentNumber = "";
                previousNumber = "";
            }
            result += word + " ";
        }
    }

    if (currentNumber !== "") {
        result += currentNumber;
    }

    return result;
}